[
    {
        "name": "Thích Nhất Hạnh",
        "birthday": "Thích Nhất Hạnh sinh ngày 11 tháng 10 năm 1926 tại Huế, Việt Nam.",
        "introduce": "Ông đã trở thành một trong những nhà sư thiền hàng đầu thế giới và đã giảng dạy thiền cho hàng ngàn người trên khắp thế giới. Pháp danh “Thích Nhất Hạnh” có nghĩa là “Một hành thiện nhất” hoặc “Tâm hành thiện nhất”.\n\nThích Nhất Hạnh nổi tiếng với công tác xã hội và hòa bình. Ông đã chủ trì nhiều khóa tu và hội thảo về nghệ thuật sống và làm thế nào để đạt được hòa bình trong tâm hồn và xã hội. Ông là người sáng lập Thiền viện Plum Village ở Pháp, nơi hàng nghìn người học thiền và tìm kiếm sự tĩnh lặng mỗi năm.\n\nThích Nhất Hạnh là tác giả của nhiều sách về thiền và hòa bình, được dịch sang nhiều ngôn ngữ. Ông được coi là một biểu tượng hòa bình và nhân quyền, và công lao của ông đã được công nhận bằng nhiều giải thưởng quốc tế.\n\nDo vấn đề sức khỏe, Thích Nhất Hạnh đã sống tự do tại Thiền viện Từ Hiếu ở Việt Nam. Ông qua đời vào ngày 22 tháng 1 năm 2022, tại tuổi 95.",
        "image": "https://th.bing.com/th/id/OIP.OXstjGtcNOIV7N_BIxL9OgHaGz?rs=1&pid=ImgDetMain"
    },
    {
        "name": "Dale Carnegie",
        "birthday": "Dale Carnegie sinh ngày 24 tháng 11 năm 1888 tại Maryville, Missouri, Hoa Kỳ.\n\nÔng qua đời vào ngày 1 tháng 11 năm 1955 tại Forest Hills, New York, Hoa Kỳ.",
        "introduce": "Ông học tại Đại học Nông nghiệp Bang Nebraska nhưng không tốt nghiệp. Carnegie bắt đầu sự nghiệp làm giáo viên và sau đó làm chủ một trường học doanh nghiệp tại New York. Dale Carnegie trở nên nổi tiếng với các khóa đào tạo về kỹ năng giao tiếp và phát triển bản thân.\n\nNăm 1912, ông thành lập Viện Dale Carnegie, nơi ông giảng dạy nhiều khóa học về nghệ thuật thuyết trình, kỹ năng quản lý thời gian, và quan hệ giới. Các nguyên tắc và chiến lược của Dale Carnegie về giao tiếp và quan hệ giới vẫn được áp dụng rộng rãi trong kinh doanh và cuộc sống hàng ngày. Công ty Dale Carnegie Training tiếp tục tổ chức các khóa đào tạo và duy trì sự thương hiệu mà ông đã xây dựng.\n\nDale Carnegie là một trong những tác giả ảnh hưởng nhất trong lĩnh vực phát triển cá nhân và kỹ năng giao tiếp, và tác phẩm của ông vẫn được đọc rộng rãi và áp dụng cho nhiều thế hệ.",
        "image": "https://th.bing.com/th/id/OIP.gqpjsIE7I0k7k_nS2H7d2AHaHa?rs=1&pid=ImgDetMain"
    },
    {
        "name": "Paulo Coelho",
        "birthday": "Paulo Coelho sinh ngày 24 tháng 8 năm 1947 tại Rio de Janeiro, Brazil.",
        "introduce": "Trong giai đoạn trẻ, ông theo học trường Tu viện, nơi ông học về tôn giáo và triết học. Trước khi trở thành một nhà văn nổi tiếng, Coelho đã tham gia nhiều hoạt động khác nhau như làm nhà báo, biên tập viên, và sáng tác kịch. Năm 1986, sau một hành trình đi bộ hơn 500 mile qua Tây Ban Nha theo con đường Santiago de Compostela, Coelho quyết định viết cuốn sách “The Pilgrimage”(Hành trình).\n\nCuốn sách Cuốn sách “The Alchemist” (Nhà Giả Kim) xuất bản năm 1988 đã đưa tên tuổi của Coelho lên đỉnh cao quốc tế. Đây là một trong những cuốn sách bán chạy nhất mọi thời đại.\n\nCác tác phẩm của Coelho đã được dịch sang nhiều ngôn ngữ và phát hành ở hơn 170 quốc gia. Ông là một trong những tác giả bán chạy nhất trên thế giới. Ông được nhiều độc giả trên khắp thế giới đánh giá cao vì khả năng tạo ra những tác phẩm gần gũi với trái tim và tâm hồn người đọc.\n\nPaulo Coelho là một trong những nhà văn hiện đại nổi tiếng, và tác phẩm của ông thường mang đến sự tư duy và khám phá về cuộc sống.",
        "image": "https://th.bing.com/th/id/R.54773fcd4806b97bd010fedbd1970ef7?rik=TXWs8OaI%2fCZNYA&pid=ImgRaw&r=0"
    },
    {
        "name": "Anne Bogel",
        "birthday": "Anne Bogel sinh vào ngày 30 tháng 9, năm 1978, tại Louisville, Kentucky, Hoa Kỳ.",
        "introduce": "Anne là người sáng lập và điều hành blog “Modern Mrs. Darcy” (www.modernmrsdarcy.com), nơi cô chia sẻ về sách, đọc sách, và cuộc sống với độc giả. Anne Bogel cũng là người dẫn chương trình podcast nổi tiếng có tên “What Should I Read Next?” (Tôi Nên Đọc Gì Tiếp Theo?). Trong podcast này, cô trò chuyện với khách mời về sở thích đọc sách của họ và đề xuất những cuốn sách mới dựa trên đó.\n\nBlog và podcast của Anne tập trung vào đa dạng các chủ đề sách và làm thế nào đọc sách có thể là một phần quan trọng của cuộc sống.Anne đã xây dựng một cộng đồng đọc sách lớn trên blog và podcast của mình, thu hút những người yêu thích sách từ khắp nơi trên thế giới. Anne Bogel được xem là một trong những tác giả và blogger có ảnh hưởng trong cộng đồng đọc sách, và công việc của cô đã giúp nhiều người tìm thêm nguồn cảm hứng và gợi ý đọc sách.\n\nAnne Bogel tiếp tục chia sẻ đam mê về sách và đọc sách thông qua các nền tảng trực tuyến của mình, mang lại sự thú vị và cảm hứng cho người đọc trên khắp thế giới.",
        "image": "https://th.bing.com/th/id/OIP.KEOEN0VlZdFEyqfSLQAAmAHaE8?rs=1&pid=ImgDetMain"
    },
    {
        "name": "Roise Nguyễn",
        "image": "https://th.bing.com/th/id/OIP.WfC5D_xgzpdskR_EwLUYJwHaLH?rs=1&pid=ImgDetMain"
    },
    {
        "name": "Vãn Tình",
        "image": "https://th.bing.com/th/id/OIP.nssil382q2vU1AqVnj_vOAHaEK?rs=1&pid=ImgDetMain"
    },
    {
        "name": "Nguyên Phong",
        "birthday": "Nguyên Phong (hay Giáo sư John Vũ) có tên thật là Vũ Văn du, sinh năm 1950 tại Hà Nội.",
        "introduce": "Ông rời Việt Nam du hcoj ở Hoa Kỳ từ năm 1968 và tốt nghiệp cao học ở hai ngành Sinh vật học và Điện toán. Ông từng là kỹ sư trưởng của Tập đoàn Boeing (Mỹ), Viện trưởng Viện công nghệ sinh học Đại học Carnegie Mellon và đã giảng dạy ở nhiều trường đại học danh tiến trên thế giới.\n\nNguyên Phong là bút danh của ông trong bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và trình nghiên cứu, khám phá các giá trị tinh thần Đông Phương. Trong số cá tác phẩm nổi tiếng của ông, có thể kể đến: Hành trình về Phương Đông, Ngọc Sáng Trong Sen, Bên Rặng Tuyết Sơn, Hoa Sen Trên Tuyết,..."
    },
    {
        "name": "Nguyễn Nhật Ánh",
        "birthday": "Nguyễn Nhật Ánh sinh ngày 7 tháng 5 năm 1955, tại Gia Lộc, Hải Dương, Việt Nam.",
        "introduce": "Ông bắt đầu sự nghiệp văn học từ những năm 1980 với những tác phẩm như “Kính Vạn Hoa” và “Hoa Học Trò.” Các tác phẩm của ông thường xoay quanh đề tài tuổi trẻ, tình bạn, và tình yêu, đồng thời có sự kết hợp giữa hài hước và nỗi buồn, tạo nên một phong cách riêng biệt.\n\nNguyễn Nhật Ánh nổi tiếng với việc sử dụng ngôn ngữ giản dị, gần gũi với cuộc sống thường ngày, và tạo nên những câu chuyện có tính nhân văn và hài hước.\n\nÔng đã đoạt nhiều giải thưởng văn hóa nghệ thuật của Việt Nam, và tác phẩm của ông đã được dịch sang nhiều ngôn ngữ và được độc giả quốc tế đón nhận. Các tác phẩm của Nguyễn Nhật Ánh đã ảnh hưởng lớn đến thế hệ độc giả trẻ ở Việt Nam và có tầm ảnh hưởng lớn trong văn hóa đương đại.\n\nNguyễn Nhật Ánh không chỉ là một nhà văn nổi tiếng mà còn là một người hướng dẫn và tác giả được yêu thích trong văn học Việt Nam.",
        "image": "https://th.bing.com/th/id/OIP.uTKw5nyjQi1HN8hpOl8jhwHaHa?rs=1&pid=ImgDetMain"
    },
    {
        "name": "Morgan Housel",
        "birthday": "Morgan Housel không công bố ngày sinh của mình, nhưng ông sinh và lớn lên ở Omaha, Nebraska, Hoa Kỳ.",
        "introduce": "Ông đã nhận bằng Cử nhân Kinh tế từ Đại học Missouri và bắt đầu sự nghiệp làm việc cho các tổ chức tài chính và công ty quản lý đầu tư. Morgan Housel là một biên tập viên chủ chốt tại Collaborative Fund và trước đó là biên tập viên tại The Motley Fool và The Wall Street Journal. Ông cũng là một tác giả nổi tiếng với nhiều bài viết và sách về tài chính cá nhân và đầu tư. Ông cũng đã viết nhiều bài viết nổi tiếng trên các trang web tài chính hàng đầu như The Motley Fool và Collaborative Fund.\n\nMorgan Housel nổi tiếng với cách ông truyền đạt kiến thức về tài chính một cách dễ hiểu và hấp dẫn bằng cách sử dụng câu chuyện và ví dụ thực tế. Ông có tầm ảnh hưởng lớn trong cộng đồng đầu tư và tài chính cá nhân, đặc biệt là trên các nền tảng trực tuyến như Twitter và blog cá nhân. Morgan Housel được biết đến với sự sáng tạo và sự hiểu biết sâu rộng về tài chính, và công trình của ông thường được đánh giá cao về sự thông thái và sự dễ hiểu.",
        "image": "https://th.bing.com/th/id/R.a2278b51acfafd6d354c434c177da8a4?rik=JHj5ut02G9TvKA&pid=ImgRaw&r=0"
    },
    {
        "name": "Lâm Minh Chánh",
        "image": "https://investment-day-assets.sgp1.digitaloceanspaces.com/startupwheel/2014/01/18154416/Lam-minh-chanh.png"
    },
    {
        "name": "Chung Ju Yung",
        "birthday": "Chung Ju Yung sinh ngày 21 tháng 11 năm 1915, tại Asan, Hàn Quốc.",
        "introduce": "Là một doanh nhân nổi tiếng người Hàn Quốc, là người sáng lập tập đoàn Hyundai, một trong những tập đoàn kinh tế lớn nhất và nổi tiếng nhất tại Hàn Quốc. Chung Ju Yung bắt đầu sự nghiệp của mình bằng cách làm việc trong ngành xây dựng và sau đó mở công ty xây dựng riêng của mình. Ông là người sáng lập tập đoàn Hyundai, một tập đoàn đa ngành với các lĩnh vực kinh doanh bao gồm ô tô, đóng tàu, xây dựng, điện tử, và nhiều ngành công nghiệp khác.\n\nChung Ju Yung đóng góp cho xã hội qua việc tài trợ cho nhiều dự án xã hội và giáo dục. Ông cũng có vai trò chính trị, từng là ứng viên tổng thống Hàn Quốc vào những năm 1971 và 1992. Chung Ju Yung qua đời vào ngày 21 tháng 3 năm 2001, tại Seoul, Hàn Quốc.\n\nChung Ju Yung là một trong những doanh nhân nổi tiếng và có ảnh hưởng sâu sắc đối với sự phát triển kinh tế và công nghiệp của Hàn Quốc. Tập đoàn Hyundai tiếp tục phát triển và trở thành một trong những tên tuổi hàng đầu trong cả nước và quốc tế.",
        "image": "https://th.bing.com/th/id/OIP.k_SqcC4miKTGY9ymCkjopAAAAA?rs=1&pid=ImgDetMain"
    },
    {
        "name": "George A. Akerlof",
        "birthday": "George Arthur Akerlof sinh ngày 17 tháng 6 năm 1940, tại New Haven, Connecticut, Hoa Kỳ.",
        "introduce": "Ông nhận bằng cử nhân từ Đại học Yale và tiếp theo đó, ông đạt được bằng tiến sĩ tại Đại học MIT. Akerlof đã giảng dạy tại nhiều trường đại học danh tiếng, bao gồm Đại học California, Berkeley, và Đại học London.\n\nMột trong những công trình nổi bật của Akerlof là bài báo năm 1970 có tiêu đề “The Market for 'Lemons': Quality Uncertainty and the Market Mechanism” (Thị trường cho “Lemons”: Bất định về chất lượng và cơ chế thị trường). Trong bài viết này, ông nói về vấn đề bất đối xứng thông tin trong thị trường, đặc biệt là khi một bên có thông tin lợi thế hơn bên kia.\n\nÔng được trao Giải Nobel Kinh tế năm 2001, chủ yếu là vì đóng góp vào lĩnh vực bất đối xứng thông tin và ảnh hưởng đối với hiểu biết về thị trường và quyết định kinh tế. George A. Akerlof tiếp tục đóng góp cho nền kinh tế học và là một trong những nhà kinh tế hàng đầu thế giới.\n\nGeorge A. Akerlof đã đóng góp quan trọng cho lĩnh vực kinh tế học thông qua công trình nghiên cứu và giảng dạy của mình, đặc biệt là trong việc hiểu biết về tác động của thông tin không đối xứng trong quyết định kinh tế.",
        "image": "https://www.financereference.com/wp-content/uploads/2021/02/George-A.-Akerlof.jpg"
    },
    {
        "name": "Robert J. Shiller",
        "birthday": "Robert James Shiller sinh ngày 29 tháng 3 năm 1946, tại Detroit, Michigan, Hoa Kỳ.",
        "introduce": "Ông nhận bằng cử nhân từ Đại học Michigan và bằng tiến sĩ từ Đại học MIT. Robert J. Shiller là giáo sư kinh tế tại Đại học Yale và là một trong những nhà nghiên cứu hàng đầu tại Trung tâm Nghiên cứu Kinh tế và Chính sách tài chính (Cowles Foundation).\n\nÔng đã đóng góp vào việc phát triển chuỗi kỳ thị trường tài sản, đặc biệt là chuỗi kỳ Case-Shiller về giá nhà, mà ông cùng với Karl Case sáng tạo. Chuỗi kỳ Case-Shiller giúp theo dõi và đánh giá giá nhà trên thị trường Mỹ.\n\n Robert J. Shiller đã đoạt Giải Nobel Kinh tế cùng với Eugene Fama và Lars Peter Hansen năm 2013, chủ yếu là vì công trình về giá tài sản và tình hình không chắc chắn trong tâm lý của nhà đầu tư. Robert J. Shiller là một trong những nhà kinh tế hàng đầu thế giới và đã có ảnh hưởng lớn trong lĩnh vực nghiên cứu về thị trường tài sản, chu kỳ thị trường và tâm lý tài chính.",
        "image": "https://d3qi0qp55mx5f5.cloudfront.net/neubauercollegium/i/events/Shiller_WEB.jpg?mtime=1479490839"
    },
    {
        "name": "John Perkins",
        "birthday": "John Perkins sinh ngày 28 tháng 1 năm 1945, tại Hanover, New Hampshire, Hoa Kỳ.",
        "introduce": "Perkins đã làm việc như là một “sát thủ kinh tế,” một thuật ngữ ông tự mô tả trong cuốn sách của mình. Công việc của ông liên quan đến áp đặt nền kinh tế và chính trị của Hoa Kỳ trong các quốc gia khác, đặc biệt là trong khu vực Mỹ Latinh và châu Phi. Perkins đã trở thành một nhà hoạt động chính trị và người nổi tiếng trong việc chống lại các dự án ảnh hưởng đến môi trường và quyền lợi của cộng đồng. Ngoài cuốn sách nổi tiếng, Perkins cũng đã viết nhiều tác phẩm khác về chính trị, nguồn lực và phát triển bền vững. Các ý kiến của John Perkins về quan hệ quốc tế và những vấn đề kinh tế đã tạo ra sự tranh cãi và tầm ảnh hưởng lớn trong cộng đồng quốc tế.\n\nJohn Perkins qua đời vào ngày 17 tháng 10 năm 2022. Ông để lại di sản với cuộc thảo luận sâu sắc về vấn đề kinh tế và chính trị toàn cầu.",
        "image": "https://th.bing.com/th/id/OIP.RqVadwIahqSMlsI2HYhRewHaFj?w=534&h=401&rs=1&pid=ImgDetMain"
    },
    {
        "name": "Napoleon Hill",
        "birthday": "Napoleon Hill sinh ngày 26 tháng 10 năm 1883, tại Pound, Virginia, Hoa Kỳ.",
        "introduce": "Hill đã làm việc như một nhà báo và làm công tác nghiên cứu cho Andrew Carnegie, một trong những doanh nhân hàng đầu thế giới thời đó. Ông cũng là một tác giả và diễn giả hàng đầu về tự giáo lý và phát triển cá nhân. Công trình nổi tiếng nhất của Napoleon Hill là cuốn sách “Think and Grow Rich,” xuất bản lần đầu tiên vào năm 1937. Cuốn sách này đã trở thành một trong những cuốn sách kinh doanh và phát triển cá nhân được đọc nhiều nhất mọi thời đại.\n\nTriết lý của Hill tập trung vào tư duy tích cực, tầm nhìn, và ý chí mạnh mẽ như các yếu tố quan trọng để đạt được thành công cá nhân và tài chính. Công trình của Napoleon Hill đã tạo ra tầm ảnh hưởng lớn trong lĩnh vực phát triển cá nhân và kinh doanh. Nhiều doanh nhân và nhà lãnh đạo hàng đầu thế giới đã được truyền cảm hứng từ công trình của ông.\n\nNapoleon Hill được nhớ đến với đóng góp lớn vào lĩnh vực phát triển cá nhân và tư duy tích cực, và tác phẩm của ông vẫn là nguồn cảm hứng cho hàng triệu người trên khắp thế giới.",
        "image": "https://th.bing.com/th/id/R.4edf5941c1303a36d39385ced75932ee?rik=f0kWzF5RK3rrtA&riu=http%3a%2f%2fseancroxton.com%2fwp-content%2fuploads%2f2016%2f12%2fnapoleon.png&ehk=mxqIJvqzjLmdZJS%2fOBtyoF5UCdoQuL4EnzJjWKNca0s%3d&risl=&pid=ImgRaw&r=0"
    },
    {
        "name": "Og Mandino",
        "birthday": "Og Mandino sinh ngày 12 tháng 12 năm 1923, tại Framingham, Massachusetts, Hoa Kỳ.",
        "introduce": "Trước khi trở thành tác giả, Og Mandino đã phục vụ trong Quân đội Hoa Kỳ trong Thế chiến thứ hai và đã trải qua nhiều thời kỳ khó khăn sau đó, bao gồm cả việc đối mặt với vấn đề nghiện rượu. Sau những thời kỳ khó khăn, ông tìm thấy sự cứu rỗi trong việc đọc sách và quyết định thay đổi cuộc đời mình.\n\n“The Greatest Salesman in the World,” xuất bản lần đầu tiên vào năm 1968, là tác phẩm nổi tiếng nhất của Og Mandino. Cuốn sách này là một cuốn sách tự giáo lý và truyện ngắn, chứa trong đó là “Ten Scrolls” (Mười Cuộn), mỗi Cuộn chứa một bài học quan trọng về cuộc sống và kinh doanh. Cuốn sách của ông thường được sử dụng trong các chương trình đào tạo kinh doanh và phát triển cá nhân.\n\nSau khi trở thành một tác giả nổi tiếng, Og Mandino tiếp tục viết và nói chuyện về chủ đề phát triển cá nhân và thành công. Ông cũng trở thành một diễn giả và giáo viên đào tạo, chia sẻ tri thức và trải nghiệm của mình với người khác.\n\nOg Mandino được nhớ đến như là một trong những tác giả hàng đầu trong lĩnh vực phát triển cá nhân và kinh doanh, và tác phẩm của ông vẫn là nguồn cảm hứng cho nhiều người trên toàn thế giới.",
        "image": "https://cdn.idolnetworth.com/imgs/0/07/og-mandino.jpg"
    },
    {
        "name": "Robert T.Kiyosaki",
        "birthday": "Robert Toru Kiyosaki sinh ngày 8 tháng 4 năm 1947, tại Hilo, Hawaii, Hoa Kỳ.",
        "introduce": "Kiyosaki tốt nghiệp Đại học Hilo và sau đó, ông tham gia Học viện Hải quân Hoa Kỳ để sau đó trở thành phi công trực thăng trong Hải quân. Sau khi rời quân đội, Kiyosaki bắt đầu sự nghiệp kinh doanh của mình và tham gia vào nhiều dự án khác nhau, bao gồm ngành hàng giáo dục và bất động sản. Ông tập trung vào việc đầu tư và phát triển doanh nghiệp cá nhân.\n\nCuốn sách “Rich Dad Poor Dad,” xuất bản lần đầu tiên vào năm 1997, là tác phẩm nổi tiếng nhất của Kiyosaki. Cuốn sách này chia sẻ cách ông học hỏi từ hai người cha khác nhau - một giàu có, một nghèo đó - và nhấn mạnh tầm quan trọng của giáo dục tài chính cá nhân.\n\nRobert T. Kiyosaki là một diễn giả nổi tiếng và thường xuyên tham gia các chương trình đào tạo và sự kiện về đầu tư và tài chính cá nhân. Robert T. Kiyosaki tiếp tục được biết đến là một chuyên gia tài chính và kinh doanh hàng đầu, và ông tiếp tục chia sẻ kiến thức và kinh nghiệm của mình thông qua sách, bài giảng, và các phương tiện truyền thông khác.",
        "image": "https://th.bing.com/th/id/R.f394d34422216e5f871d8950bdfe8170?rik=6ggeirYmanCngg&riu=http%3a%2f%2fnetworkmarketingcentral.com%2fwp-content%2fuploads%2f2017%2f08%2frobert-kiyosaki.jpg&ehk=pyqAQA%2fW51hrpqsU2MVpSD1W4Tf1cyfdZS%2fyBR3HQz0%3d&risl=&pid=ImgRaw&r=0"
    },
    {
        "name": "Geogre Samuel Clason",
        "birthday": "George S. Clason sinh ngày 7 tháng 11 năm 1874, tại Louisiana, Missouri, Hoa Kỳ.",
        "introduce": "George Clason là một nhà xuất bản và tác giả nổi tiếng, với sự nghiệp kéo dài qua nhiều năm. Ông là người sáng lập và biên tập “The American Banker,” một tạp chí hàng tháng về ngân hàng và tài chính.\n\nTác phẩm nổi tiếng nhất của George Clason là “The Richest Man in Babylon,” một tập hợp các câu chuyện và bài học về quản lý tài chính cá nhân và đầu tư. Cuốn sách này sử dụng bối cảnh lịch sử Babylon để truyền đạt những nguyên tắc cơ bản về làm giàu và quản lý tiền bạc. Cuốn sách tập trung vào các nguyên tắc như việc tiết kiệm, đầu tư thông minh, tránh nợ, và quản lý tài chính cá nhân một cách có tổ chức.\n\nGeorge S. Clason qua đời vào ngày 6 tháng 4 năm 1957, nhưng tác phẩm của ông vẫn tiếp tục có tầm ảnh hưởng và được đánh giá cao trong cộng đồng đầu tư và quản lý tài chính cá nhân.",
        "image": "https://th.bing.com/th/id/OIP.SUtF408Qfj4i8pRG8U9M7QHaJB?w=485&h=591&rs=1&pid=ImgDetMain"
    },
    {
        "name": "Trâu Hoàng Minh",
        "birthday": "Trâu Hoàng Minh sinh năm 1975 tại Hà Nội",
        "introduce": "Trâu Hoàng Minh là một nhà tâm lý học người Việt Nam, hiện đang là Giám đốc Trung tâm Tâm lý học Nhân Văn (IHP) tại Hà Nội. Ông là tác giả của nhiều cuốn sách về tâm lý học, trong đó có các cuốn “Tâm lý học tính cách”, “Tâm lý học hành vi”, “Tâm lý học phát triển”, và “Tâm lý học gia đình”. Ông tốt nghiệp cử nhân Tâm lý học tại Đại học Quốc gia Hà Nội, và thạc sĩ, tiến sĩ Tâm lý học tại Đại học Sư phạm Hà Nội. Ông đã thực tập và làm việc tại các trường đại học và trung tâm tâm lý học ở Việt Nam.\n\nÔng có nhiều năm kinh nghiệm trong giảng dạy, nghiên cứu và tư vấn tâm lý. Ông là một giảng viên tâm lý học tại các trường đại học ở Việt Nam. Ông cũng là một nhà tư vấn tâm lý có uy tín, được nhiều người tin tưởng và lựa chọn.\n\nÔng là một nhà tâm lý học có chuyên môn cao và giàu kinh nghiệm. Ông đã viết nhiều cuốn sách về tâm lý học, được nhiều độc giả Việt Nam yêu thích. Các cuốn sách của ông được đánh giá là dễ hiểu, gần gũi với thực tế và mang lại nhiều giá trị hữu ích cho người đọc."
    },
    {
        "name": "Khương Nguy",
        "birthday": "Ông sinh năm 1956 tại tỉnh Giang Tây, Trung Quốc.",
        "introduce": "Khương Nguy là một nhà tâm lý học người Trung Quốc, hiện đang là Giáo sư Tâm lý học tại Đại học Bắc Kinh. Ông là một trong những nhà tâm lý học nổi tiếng nhất của Trung Quốc, với nhiều tác phẩm đã được dịch sang nhiều ngôn ngữ khác nhau, trong đó có tiếng Việt.\n\nÔng tốt nghiệp cử nhân Tâm lý học tại Đại học Bắc Kinh, và thạc sĩ, tiến sĩ Tâm lý học tại Đại học Harvard, Hoa Kỳ. Ông đã thực tập và làm việc tại các trường đại học và trung tâm tâm lý học ở Trung Quốc và Hoa Kỳ.Ông có nhiều năm kinh nghiệm trong giảng dạy, nghiên cứu và tư vấn tâm lý. Ông là một giảng viên tâm lý học tại Đại học Bắc Kinh, và là thành viên của nhiều hội đồng khoa học và chuyên môn về tâm lý học. Ông cũng là một nhà tư vấn tâm lý có uy tín, được nhiều người tin tưởng và lựa chọn.\n\nCác tác phẩm của Khương Nguy được đánh giá cao bởi tính khoa học, thực tiễn và mang lại nhiều giá trị hữu ích cho người đọc. Các tác phẩm của ông đã được xuất bản với số lượng lớn và được nhiều độc giả Trung Quốc và quốc tế yêu thích."
    },
    {
        "name": "Shannon Thomas",
        "birthday": "Shannon Thomas sinh ngày 10 tháng 9 năm 1980.",
        "introduce": "Shannon Thomas là một nhà giám sát công tác xã hội y tế được cấp phép và là chủ phòng tư vấn/chuyên gia tư vấn tâm lý chính của phòng tư vấn Southlake Christian ở Texas, Mỹ. Cô cũng là tác giả của nhiều cuốn sách về lạm dụng tâm lý, trong đó có “Thao túng tâm lý: Nhận diện, thức tỉnh và chữa lành những tổn thương tiềm ẩn”.\n\nCô tốt nghiệp Đại học Texas A&M với bằng Cử nhân Khoa học về Công tác Xã hội, sau đó tiếp tục lấy bằng Thạc sĩ Khoa học về Công tác Xã hội tại Đại học Texas tại Arlington. Thomas bắt đầu sự nghiệp của mình với tư cách là một nhà thực tập tại một trung tâm trị liệu gia đình ở Texas. Sau khi tốt nghiệp, cô làm việc như một nhà trị liệu gia đình và cá nhân cho đến khi trở thành nhà giám sát công tác xã hội y tế tại Southlake Christian.\n\nThomas là một chuyên gia trong lĩnh vực lạm dụng tâm lý. Cô đã viết nhiều bài báo và bài nghiên cứu về chủ đề này, và cô cũng là người sáng lập Keep Dreaming Big Project, một tổ chức phi lợi nhuận hỗ trợ những người sống sót sau lạm dụng.",
        "image": "https://shannonthomas.com/wp-content/uploads/2013/03/ST-143-sq-1.jpg"
    },
    {
        "name": "Diệp Hồng Vũ",
        "birthday": "Diệp Hồng Vũ sinh năm 1970 tại tỉnh Giang Tô, Trung Quốc. Ông tốt nghiệp Đại học Nhân dân Trung Quốc với bằng Cử nhân Tâm lý học, sau đó tiếp tục lấy bằng Thạc sĩ Tâm lý học tại Đại học Thanh Hoa.\n\nÔng là một chuyên gia trong lĩnh vực tâm lý học tội phạm. Ông đã nghiên cứu sâu về các lý thuyết và mô hình tâm lý học tội phạm, đồng thời đã tham gia vào nhiều vụ án điều tra tội phạm. Ông cũng là một nhà tư vấn tâm lý cho các cơ quan chức năng về các vấn đề liên quan đến tâm lý học tội phạm. Diệp Hồng Vũ là một nhà văn có phong cách viết sáng sủa, dễ hiểu. Các tác phẩm của ông đã được nhiều độc giả yêu thích và đón nhận. Ông là một người có đóng góp lớn cho sự phát triển của khoa học tâm lý học ở Trung Quốc.",
        "introduce": "Ông là một nhà văn và nhà tâm lý học người Trung Quốc."
    },
    {
        "name": "Jo Hemmings",
        "birthday": "Cô sinh năm 1975 tại London, Anh.",
        "introduce": "Jo Hemmings là một chuyên gia tâm lý, tác giả, và chuyên gia tư vấn mối quan hệ người Anh. Cô đã xuất hiện trên nhiều chương trình truyền hình và radio, chia sẻ kiến thức của mình về mối quan hệ và tâm lý con người. Jo Hemmings cũng nổi tiếng với việc viết sách và thường xuyên xuất hiện trong các bài viết và phỏng vấn về chủ đề tâm lý và tình cảm.",
        "image": "https://i.ytimg.com/vi/vdrgNyRijlg/maxresdefault.jpg"
    },
    {
        "name": "Choi Kwanghyun",
        "birthday": "Ông sinh năm 1970 tại Seoul, Hàn Quốc.",
        "introduce": "Choi Kwanghyun là một nhà tâm lý học lâm sàng người Hàn Quốc, hiện đang là Trưởng khoa Tham vấn Gia đình tại Viện Tâm lý học Nhân Văn (IHP) tại Hà Nội, Việt Nam. Ông tốt nghiệp cử nhân Tâm lý học tại Đại học Yonsei, Hàn Quốc, và thạc sĩ, tiến sĩ Tâm lý học lâm sàng tại Đại học Hamburg, Đức. Ông đã thực tập và làm việc tại các bệnh viện và trung tâm tham vấn tâm lý ở Hàn Quốc, Đức và Việt Nam.\n\nÔng có nhiều năm kinh nghiệm trong việc tư vấn tâm lý cho các cá nhân, gia đình và nhóm. Ông cũng là một giảng viên tâm lý học lâm sàng tại các trường đại học ở Hàn Quốc và Việt Nam.\n\nÔng là một nhà tâm lý học có chuyên môn cao và giàu kinh nghiệm. Ông đã viết nhiều cuốn sách về tâm lý học mối quan hệ, được nhiều độc giả Việt Nam và Hàn Quốc yêu thích. Các cuốn sách của ông được đánh giá là dễ hiểu, gần gũi với thực tế và mang lại nhiều giá trị hữu ích cho người đọc."
    },
    {
        "name": "Michelle Moore",
        "birthday": "Cô sinh năm 1975 tại thành phố New York, Mỹ.",
        "introduce": "Cô tốt nghiệp Đại học Columbia với bằng Cử nhân Tâm lý học, sau đó tiếp tục lấy bằng Thạc sĩ Tâm lý học lâm sàng tại Đại học Pennsylvania. Moore là một nhà văn có tài năng và một chuyên gia trong lĩnh vực tâm lý học. Cô đã làm việc chăm chỉ để mang đến cho độc giả một cuốn sách về các mối quan hệ độc hại toàn diện và dễ hiểu.",
        "image": "https://th.bing.com/th/id/R.6ca360707b3b8d282f73fe531177cb40?rik=b5AuUldY7Uo44w&riu=http%3a%2f%2fmichellemooreonline.com%2fwp-content%2fuploads%2f2011%2f10%2fMichelleMoore2016RMHeadshot.jpg&ehk=7toQw3SD36NUIknJsLVHMKNpQ6gp%2fyEblka%2bgI6TieQ%3d&risl=&pid=ImgRaw&r=0"
    },
    {
        "name": "Wladislaw Jachtchenko",
        "birthday": "Ông sinh năm 1985 tại Dnipro, Ukraine.",
        "introduce": "Wladislaw Jachtchenko là một diễn giả, tác giả và chuyên gia về kỹ năng giao tiếp người Đức. Ông đã đào tạo và tư vấn cho nhiều doanh nghiệp lớn và tổ chức về nghệ thuật và kỹ thuật giao tiếp hiệu quả.\n\nWladislaw Jachtchenko đã học Tâm lý và Quan hệ Quốc tế tại Đại học Ludwig Maximilian ở Munich, Đức. Ông cũng là giảng viên và giảng dạy tại nhiều trường đại học và tổ chức đào tạo kinh doanh. Wladislaw Jachtchenko là một chuyên gia hàng đầu về kỹ năng giao tiếp và thương lượng. Ông tập trung vào việc đào tạo và phát triển kỹ năng giao tiếp cho cá nhân và tổ chức. Wladislaw Jachtchenko nổi tiếng với khả năng sử dụng nhiều ngôn ngữ và có kinh nghiệm lâu năm trong lĩnh vực đàm phán quốc tế.\n\nng là Chủ tịch Hội đồng Quản trị của EurAka Deutschland e.V., một tổ chức hàng đầu về đào tạo ngôn ngữ và giao tiếp chuyên nghiệp. Wladislaw Jachtchenko thường xuyên xuất hiện trên truyền hình và làm việc với các phương tiện truyền thông về các chủ đề liên quan đến kỹ năng giao tiếp và thương lượng.",
        "image": "https://argumentorik.com/wp-content/uploads/2020/12/Wlad_500x500-480x480.jpg"
    },
    {
        "name": "Peter Swanson",
        "birthday": " Ông sinh ngày 26 tháng 5 năm 1968 tại Concord, Massachusetts, Hoa Kỳ.",
        "introduce": "Ông tốt nghiệp Đại học Harvard với bằng Cử nhân Văn học Anh, sau đó tiếp tục lấy bằng Thạc sĩ Văn học Anh tại Đại học Boston.\n\nSwanson bắt đầu viết tiểu thuyết vào năm 2004, và cuốn tiểu thuyết đầu tay của ông, “The Girl With a Clock for a Heart“, được xuất bản vào năm 2014. Cuốn tiểu thuyết này kể về câu chuyện của một người phụ nữ trẻ có một chiếc đồng hồ tim nhân tạo. Nó đã được đánh giá cao bởi các nhà phê bình và đã được đề cử cho nhiều giải thưởng, bao gồm Giải thưởng Sách New England cho tiểu thuyết hay nhất.\n\nSwanson được biết đến với phong cách viết hấp dẫn và lôi cuốn, cũng như những câu chuyện của ông thường khám phá các chủ đề phức tạp về đạo đức, tội ác và sự trừng phạt. Ông là một trong những tác giả tiểu thuyết tâm lý hồi hộp nổi tiếng nhất hiện nay.",
        "image": "https://th.bing.com/th/id/OIP.WC_H_VTzbk8RvTYz0b5FQgHaHa?rs=1&pid=ImgDetMain"
    },
    {
        "name": "Same Kaean",
        "birthday": "Sinh năm 1970 tại Thái Lan.",
        "introduce": "Same Kaean là một nhà văn và nhà khoa học người Thái Lan, nổi tiếng với những tác phẩm về khoa học, đặc biệt là hướng đến người đọc phổ thông. Tốt nghiệp Khoa Khoa học, Đại học Chulalongkorn, Thái Lan. Tiến sĩ Triết học về Khoa học Truyền thông, Đại học Cornell, Hoa Kỳ.\n\nGiáo sư giảng dạy về Khoa học Giao tiếp tại Đại học Chulalongkorn. Nhà nghiên cứu tại Trung tâm Nghiên cứu Khoa học và Công nghệ, Thái Lan. ác giả của nhiều cuốn sách về khoa học, được dịch sang nhiều ngôn ngữ, trong đó có tiếng Việt.\n\nSame Kaean được coi là một trong những nhà văn khoa học hàng đầu của Thái Lan và khu vực Đông Nam Á. Các tác phẩm của ông đã đóng góp σημαν trong việc phổ biến khoa học đến công chúng rộng rãi. Ông thường xuyên được mời tham gia các chương trình truyền thông, hội thảo và sự kiện để chia sẻ kiến thức và kinh nghiệm về khoa học.",
        "image": "https://th.bing.com/th/id/OIP.iagiodxJmnImYOrcPXsp-wHaKX?rs=1&pid=ImgDetMain"
    },
    {
        "name": "Cao Đức"
    },
    {
        "name": "Lê Thành Khôi",
        "birthday": "Ông sinh ngày 3 tháng 5 năm 1923 tại Hà Nội.",
        "introduce": "Lê Thành Khôi là một học giả, nhà sử học, nhà giáo dục, nhà nghiên cứu khoa học xã hội người Việt Nam. Ông sinh ra trong một gia đình trí thức có truyền thống Nho học và Phật giáo ở Hà Nội. Từ lúc còn nhỏ ông đã được đào tạo một cách căn bản theo hướng đa ngành. Cộng thêm với tính ham học, đây là một ưu thế của ông trên con đường nghiên cứu và hoạt động khoa học của mình.\n\nNăm 1947, ông sang Pháp du học và theo học tại Đại học Sorbonne, Đại học Nanterre, Học viện Luật pháp quốc tế tại Den Haag, Hà Lan. Năm 1949, ông bảo vệ thành công luận án tiến sĩ về kinh tế học tại Đại học Sorbonne.\n\nÔng đã có nhiều đóng góp quan trọng cho nền khoa học xã hội Việt Nam, đặc biệt là trong lĩnh vực lịch sử, kinh tế, giáo dục. Ông là tác giả của nhiều công trình nghiên cứu có giá trị, trong đó nổi bật là bộ sách “Lịch sử Việt Nam - từ nguồn gốc đến giữa thế kỷ XX”.",
        "image": "https://th.bing.com/th/id/OIP.a6wKnbWcjnam_sJUKpSq-QHaLJ?rs=1&pid=ImgDetMain"
    },
    {
        "name": "Trần Trọng Kim",
        "birthday": "Trần Trọng Kim (1883 - 1953)",
        "introduce": "Là một học giả, nhà giáo dục, nhà nghiên cứu sử học, văn học, tôn giáo Việt Nam, bút hiệu Lệ Thần, từng làm thủ tướng của chính phủ Đế quốc Việt Nam vào năm 1945. Trần Trọng Kim là người con thứ ba trong gia đình có 5 anh em. Ông được học chữ Nho từ nhỏ và có năng khiếu học tập. Năm 1904, ông đỗ tú tài.\n\nSau khi đỗ tú tài, Trần Trọng Kim được bổ nhiệm làm giáo viên tại trường Quốc học Huế. Tại đây, ông đã giảng dạy nhiều môn học, trong đó có môn Lịch sử. Ông cũng là người biên soạn cuốn sách “Việt Nam sử lược”, một công trình nghiên cứu lịch sử Việt Nam từ thời Hùng Vương đến thời nhà Nguyễn.\n\nSau khi Cách mạng Tháng Tám thành công, Trần Trọng Kim rời bỏ chính trường và sống lưu vong tại Đà Lạt. Ông mất ngày 2 tháng 12 năm 1953 tại Đà Lạt.",
        "image": "https://padinno.com/chinh-phu-tran-trong-kim/imager_1_4513_700.jpg"
    }
]