[
  {
    "name": "Hạnh Phúc Là Một Sự Lựa Chọn (Đơn Giản Hóa Suy Nghĩ Để Thành Công Trong Cuộc Sống)",
    "author": "Anne Bogel",
    "type": "Kỹ năng sống",
    "numberPage": 304,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/52/80/12/17da992a30682ce5c9556ad00d8308bf.jpg.webp",
    "description": "Suy nghĩ quá mức đã trở thành một “vấn nạn” trong cuộc sống hiện đại. Chúng ta cứ liên tục lo lắng về những điều nhỏ nhặt không cần thiết, gây lãng phí thời gian cũng như năng lượng của não bộ, nhưng kết quả thu được lại chỉ là con số không. Điều này cũng làm tê liệt khả năng phán đoán và tư duy, khiến chúng ta bỏ lỡ nhiều cơ hội trong cuộc sống.Bằng những câu chuyện thực tế và hài hước, cuốn sách này sẽ giúp bạn vượt qua sự mệt mỏi khi đưa ra quyết định, ngừng việc cảm thấy choáng ngợp và có thể tự mang lại hạnh phúc cho bản thân. Bạn sẽ có một trải nghiệm hoàn toàn mới và cảm thấy cuộc sống của mình trở nên tích cực hơn rất nhiều.",
    "publisher": "Trí Việt",
    "tableOfContent": {
      "Chương 1": "Suy nghĩ quá mức là một vấn nạn",
      "Chương 2": "Hạnh phúc là một sự lựa chọn",
      "Chương 3": "5 bước để đơn giản hóa suy nghĩ",
      "Chương 4": "Tập trung vào những điều tích cực",
      "Chương 5": "Biết ơn những gì bạn có",
      "Chương 6": "Sống trong hiện tại",
      "Chương 7": "Tìm kiếm sự giúp đỡ khi cần thiết"
    }
  },
  {
    "name": "Nghệ Thuật Nói Trước Công Chúng",
    "author": "Dale Carnegie",
    "type": "Kỹ năng giao tiếp",
    "numberPage": 312,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/79/4f/bc/9c6902215d323ad49bf366bc3cd8ea7b.jpg.webp",
    "description": "Giao tiếp là nghệ thuật có ảnh hưởng lớn đến hàng triệu cá nhân trong xã hội từ những diễn giả, chính trị gia, nhà quản lý đến học sinh, sinh viên hay nhân viên bán hàng … Nghệ thuật nói trước công chúng là một tác phẩm xuất sắc về giao tiếp, chinh phục công chúng của Dale Carnegie – tác giả cuốn Đắc nhân tâm nổi tiếng. Những phương pháp giao tiếp, diễn thuyết có giá trị thực tiễn trong tác phẩm sẽ mang lại cho bạn mối quan hệ bạn bè, khách hàng tốt hơn trong công việc và cuộc sống.",
    "publisher": "Nhà Sách Minh Thắng",
    "tableOfContent": {
      "Chương 1": "Tự tin là chìa khóa để thành công",
      "Chương 2": "Thực hành là chìa khóa để thành công",
      "Chương 3": "Làm thế nào để bắt đầu và kết thúc bài phát biểu của bạn",
      "Chương 4": "Làm thế nào để truyền đạt thông tin của bạn",
      "Chương 5": "Làm thế nào để sử dụng ngôn ngữ cơ thể của bạn",
      "Chương 6": "Làm thế nào để trả lời câu hỏi",
      "Chương 7": "Làm thế nào để đối phó sự lo lắng",
      "Chương 8": "Làm thế nào để thu hút sự chú ý của khán giả",
      "Chương 9": "Làm thế nào để giữ sự chú ý của khán giả",
      "Chương 10": "Làm thế nào để kết thúc bài phát biểu của bạn một cách hiệu quả",
      "Chương 11": "Làm thế nào để nói trước một nhóm nhỏ",
      "Chương 12": "Làm thế nào để nói trước một nhóm lớn"
    }
  },
  {
    "name": "Thuật Hùng Biện",
    "author": "Dale Carnegie",
    "type": "Kỹ năng giao tiếp",
    "numberPage": 287,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/media/catalog/product/1/1/11-thuathungbien.u5567.d20170906.t144942.65735.jpg.webp",
    "description": "Sự thành công trong kinh doanh, trong các mối quan hệ xã hội, hay ngay cả trong lĩnh vực riêng tức của một người phụ thuộc rất nhiều vào khả năng giao tiếp của người đó, khả năng thể hiện, diễn đạt cho mọi người biết bạn là ai, bạn muốn gì, và bạn tin vào điều gì. Và giờ đây, hơn lúc nào hết, trong thế giới đầy căng thẳng, sợ hãi và lo lắng, chúng ta cần phải mở rộng cánh cửa giao tiếp hơn lúc nào hết. Với mong muốn đó, hy vọng cuốn Thuật Hùng Biện sẽ hữu dụng đối với mọi người, với cả những ai – đơn giản chỉ cần nó để có thể diễn đạt dễ dàng hơn và tự tin hơn trong cuộc sống và công việc hàng ngày, cũng như những người mong muốn thể hiện bản thân hoàn thiện hơn.",
    "publisher": "Huy Hoàng BookStore",
    "tableOfContent": {
      "Chương 1": "Tại sao bạn cần phải trở thành một diễn giả hùng biện",
      "Chương 2": "Phát triển sự tự tin khi nói trước đám đông",
      "Chương 3": "Lập kế hoạch bài phát biểu của bạn",
      "Chương 4": "Sử dụng ngôn ngữ một cách hiệu quả",
      "Chương 5": "Sử dụng giọng nói của bạn một cách hiệu quả",
      "Chương 6": "Sử dụng ngôn ngữ cơ thể của bạn một cách hiệu quả",
      "Chương 7": "Kết nối với khán giả của bạn",
      "Chương 8": "Trả lời câu hỏi của khán giả",
      "Chương 9": "Tối ưu hóa bài phát biểu của bạn",
      "Chương 10": "Thực hành và luyện tập",
      "Chương 11": "Tìm kiếm sự đồng cảm của khán giả",
      "Chương 12": "Tạo ra tác động lâu dài"
    }
  },
  {
    "name": "Aleph - Một Chuyến Hành Hương Của Chàng Santiago Trong Đời Thực",
    "author": "Paulo Coelho",
    "type": "Kỹ năng giao tiếp",
    "numberPage": 344,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/45/81/b5/a9508a135554c32c69365ccafc536b62.jpg.webp",
    "description": "Người ta phải làm gì mới có được hạnh phúc? Paulo Coelho, 59 tuổi, dường như đã có mọi thứ cần cho một cuộc đời viên mãn: sự nghiệp chói lọi, người vợ thương yêu, cuộc sống đầy đủ giữa vùng núi Pyrénées thơ mộng. Nhưng linh hồn ông vẫn hoài xáo động mà bao tu tập cũng không thể vỗ yên. Bởi một lời nói của người thầy huyền thuật, ông lên đường giành lại vương quốc của mình qua một hành trình trong mộng: chuyến đi bằng xe lửa băng qua suốt chiều dài nước Nga. Trên hành trình ấy, ông sẽ gặp một cô gái kỳ lạ, nắm giữ bí ẩn từ năm trăm năm trước và là chìa khóa mở ra định mệnh của ông ở cuộc đời hiện tại. Dựa trên một câu chuyện có thực, cuốn tiểu thuyết-tự truyện của tác giả Nhà giả kim là một lời chứng đắm say về sự hiện diện của cái linh dị giữa đời thường, về tình yêu xê dịch và niềm cảm hứng trước cuộc đời không ngừng mới lạ và mời gọi, dù ở tuổi nào cũng ngỡ ngàng như trẻ thơ.",
    "publisher": "Nhà Xuất Bản Hội Nhà Văn",
    "tableOfContent": {
      "Phần 1": "Chuyến hành hương",
      "Phần 2": "Thành phố Aleph",
      "Phần 3": "Trở về nhà"
    }
  },
  {
    "name": "By The River Piedra I Sat Down And Wept",
    "author": "Paulo Coelho",
    "type": "Kỹ năng sống",
    "numberPage": 300,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/45/81/b5/a9508a135554c32c69365ccafc536b62.jpg.webp",
    "description": "The story of an independent young woman whose life is changed forever by a chance encounter with a childhood friend. A magical blend of compelling action, exotic locations and intriguing characters, told with Paulo's characteristic power and insight. Pilar is an independent and practical young woman who is feeling bored and frustrated by the daily grind of her university life. Looking for a deeper meaning to her existence, she happens to meet an old childhood friend, now a handsome, mesmerizing spiritual teacher - and a rumoured miracle worker. As he leads her on a magical journey through the Fench Pyrenees, Pilar begins to realize that this chance encounter is going to transform her life forever.",
    "publisher": "HarperCollins Publishers",
    "tableOfContent": {
      "Chương 1": "Hồi ức",
      "Chương 2": "Sự chia ly",
      "Chương 3": "Cuộc sống mới",
      "Chương 4": "Sự hồi sinh",
      "Chương 5": "Tình yêu và sự đau khổ",
      "Chương 6": "Sự tìm kiếm",
      "Chương 7": "Sự thật",
      "Chương 8": "Cuộc hội ngộ",
      "Chương 9": "Lựa chọn",
      "Chương 10": "Kết thúc"
    }
  },
  {
    "name": "Không Diệt Không Sinh Đừng Sợ Hãi",
    "author": "Thích Nhất Hạnh",
    "type": "Chiêm nghiệm cuộc sống",
    "numberPage": 224,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/b5/7f/a2/e5513df9e395c07ad4b145d2dddc50f4.jpg.webp",
    "description": "Nhiều người trong chúng ta tin rằng cuộc đời của ta bắt đầu từ lúc chào đời và kết thúc khi ta chết. Chúng ta tin rằng chúng ta tới từ cái Không, nên khi chết chúng ta cũng không còn lại gì hết. Và chúng ta lo lắng vì sẽ trở thành hư vô. Bụt có cái hiểu rất khác về cuộc đời. Ngài hiểu rằng sống và chết chỉ là những ý niệm không có thực. Coi đó là sự thực, chính là nguyên do gây cho chúng ta khổ não. Bụt dạy không có sinh, không có diệt, không tới cũng không đi, không giống nhau cũng không khác nhau, không có cái ngã thường hằng cũng không có hư vô. Chúng ta thì coi là Có hết mọi thứ. Khi chúng ta hiểu rằng mình không bị hủy diệt thì chúng ta không còn lo sợ. Đó là sự giải thoát. Chúng ta có thể an hưởng và thưởng thức đời sống một cách mới mẻ.",
    "publisher": "Nhà Xuất Bản Thế Giới",
    "tableOfContent": {
      "Chương 1": "Cái sợ đích thực",
      "Chương 2": "Thực tập nhìn sâu",
      "Chương 3": "Chuyển hóa khổ đau và sợ hãi",
      "Chương 4": "Bắt đầu lại",
      "Chương 5": "Tiếp tục biểu hiện",
      "Chương 6": "Sợ hãi, chấp nhận và tha thứ",
      "Chương 7": "Sống cạnh người hấp hối"
    }
  },
  {
    "name": "Hạnh Phúc Cầm Tay",
    "author": "Thích Nhất Hạnh",
    "type": "Chiêm nghiệm cuộc sống",
    "numberPage": 209,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/13/4d/6e/b226dbfa95a0207d2d14871cd2c0da8a.jpg.webp",
    "description": "Cuộc sống quanh ta đầy màu nhiệm, chánh niệm là trái tim của thiền tập, là nguồn năng lượng xuyên suốt không thể thay đổi. Một người sống trong chánh niệm, tâm an, sẽ khiến những người xung quanh vui vẻ, an nhiên và thậm chí thay đổi cả xã hội. “Tất cả chúng ta đều có hạt giống của niệm và định”. “Định làm phát sinh hỷ lạc” Định nguồn căn, có định con người sẽ cảm thấy đang thực sự sống chứ không phải chỉ tồn tại. Cảm nhận cuộc đời tươi đẹp không qua đôi mắt mà qua hơi thở và tâm hồn. Thiền sư Lâm Tế đã nói rằng: “Phép lạ là đi trên mặt đất mà không phải đi trên mặt nước hay đi trên than hồng”. Tất cả những gì ta làm đều cốt yếu là để tâm an. Mỗi ngày, ta đì tìm tự do cho hạnh phúc, hay hạnh phúc để được tự do?! Nếu cứ mải mê mắc kẹt trong quá khứ và lo buồn về tương lai, hiện tại sẽ tự nhiên ngả màu héo úa.",
    "publisher": "Nhà Xuất Bản Lao Động",
    "tableOfContent": {
      "Chương 1": "Thiền và hạnh phúc",
      "Chương 2": "Cuộc sống thường nhật",
      "Chương 3": "Hạnh phúc là gì",
      "Chương 4": "Thực tập chánh niệm",
      "Chương 5": "Sự buông bỏ",
      "Chương 6": "Tình yêu và tha thứ",
      "Chương 7": "Sống trong hiện tại",
      "Chương 8": "Nhìn sâu",
      "Chương 9": "Thiền và sự sáng tạo",
      "Chương 10": "Thiền và xã hội"
    }
  },
  {
    "name": "Giận",
    "author": "Thích Nhất Hạnh",
    "type": "Chiêm nghiệm cuộc sống",
    "numberPage": 210,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/da/8c/a5/9c61d93b6d2c6420169e0e1eb84104d1.jpg.webp",
    "description": "Giận là một cuốn sách hay của Thiền sư Thích Nhất Hạnh, nó mở ra cho ta những khả năng kỳ diệu, nhưng lại rất dễ thực hành để ta tự mình từng bướ thoát khỏi cơn giận và sống đẹp với xã hội quanh mình. Giận được xuất bản tại Hoa Kỳ ngày 10.9.2001, trước biến cố 11.9.2001 có một ngày. Vì thế Giận đã trở thành quyển sách bán chạy nhất Hoa Kỳ - 50.000 bản mỗi tuần - trong vòng 9 thá Tại Hàn Quốc, quyển sách này đã bán được 1 triệu bản trong vòng 11 tháng. Rất nhiều độc giả nhờ đọc sách này mà đã điều phục được tâm mình, sử dụng ái ngữ lắng nghe để hoà giải với người thân, đem lại hạnh phúc trong gia đình và trong cộng đồng của họ.",
    "publisher": "Nhà Xuất Bản Hồng Đức",
    "tableOfContent": {
      "Chương 1": "Tiêu thụ của sân",
      "Chương 2": "Dập tắt ngọn lửa giận",
      "Chương 3": "Tiếng nói của yêu thương chân thật",
      "Chương 4": "Buông bỏ giận",
      "Chương 5": "Dưới con mắt của yêu thương",
      "Chương 6": "Lắng nghe với tâm từ bi",
      "Chương 7": "Thở để chăm sóc cơn giận",
      "Chương 8": "Thiền chánh niệm",
      "Chương 9": "Thực hành chánh niệm trong cuộc sống",
      "Chương 10": "Kết luận"
    }
  },
  {
    "name": "Tuổi Trẻ Đáng Giá Bao Nhiêu",
    "author": "Rosie Nguyễn",
    "type": "Phát triển bản thân",
    "numberPage": 285,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/f8/34/c8/5fbf2a6f9d07b76d98e2fff2b29b0d3c.jpg.webp",
    "description": "Bạn hối tiếc vì không nắm bắt lấy một cơ hội nào đó, chẳng có ai phải mất ngủ.Bạn trải qua những ngày tháng nhạt nhẽo với công việc bạn căm ghét, người ta chẳng hề bận lòng.Bạn có chết mòn nơi xó tường với những ước mơ dang dở, đó không phải là việc của họ.Suy cho cùng, quyết định là ở bạn. Muốn có điều gì hay không là tùy bạn.Nên hãy làm những điều bạn thích. Hãy đi theo tiếng nói trái tim. Hãy sống theo cách bạn cho là mình nên sống.Vì sau tất cả, chẳng ai quan tâm.",
    "publisher": "Nhà Xuất Bản Hội Nhà Văn",
    "tableOfContent": {
      "Chương 1": "Tuổi trẻ đáng giá bao nhiêu?",
      "Chương 2": "Tuổi trẻ là để trải nghiệm",
      "Chương 3": "Tuổi trẻ là để học hỏi",
      "Chương 4": "Tuổi trẻ là để yêu thương",
      "Chương 5": "Tuổi trẻ là để theo đuổi đam mê",
      "Chương 6": "Tuổi trẻ là để tạo ra dấu ấn",
      "Chương 7": "Tuổi trẻ là để sống trọn vẹn"
    }
  },
  {
    "name": "Bạn đắt giá bao nhiêu",
    "author": "Vãn Tình",
    "type": "Phát triển bản thân",
    "numberPage": 320,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/72/44/40/43730b3b5ee790edcde949e302269272.png.webp",
    "description": "Bạn đắt giá bao nhiêu? đã trở lại với các bạn độc giả với một phiên bản hoàn toàn mới lạ từ bìa cho đến cách thiết kế trang sách. Với diện mạo mới này, Bloom Books mong muốn đem đến cho độc giả những trải nghiệm chất lượng nhất từ nội dung đến hình thức: bìa thiết kế phủ nhũ, ruột in màu sắc nét. Hơn bốn mươi câu chuyện trong sách xoay quanh các chủ đề tình yêu, hôn nhân, gia đình, sự nghiệp… đến từ chính cuộc sống của tác giả và những người xung quanh, vừa thực tế lại vừa gợi mở, dễ dàng giúp chúng ta liên hệ với tình huống của chính mình. Với những câu chuyện đó, Vãn Tình hi vọng có thể giúp các cô gái độc lập, kiến cường hơn, tìm lại bản ngã và sống cuộc đời theo cách mà mình mong muốn.",
    "publisher": "Nhà Xuất Bản Thế Giới",
    "tableOfContent": {}
  },
  {
    "name": "Trên Đường Băng",
    "author": "Tony Buổi Sáng",
    "type": "Phát triển bản thân",
    "numberPage": 308,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/4f/b9/1d/893bb69e55ff6eaf9cea80deb6982f22.jpg.webp",
    "description": "TRÊN ĐƯỜNG BĂNG là cuốn sách tập hợp những bài viết truyền cảm hứng và hướng dẫn kỹ năng cho các bạn trẻ khi chuẩn bị bước vào đời.",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Phần 1": "Chuẩn bị hành trang",
      "Phần 2": "Chạy đà",
      "Phần 3": "Cất cánh"
    }
  },
  {
    "name": "Cà Phê Cùng Tony",
    "author": "Tony Buổi Sáng",
    "type": "Phát triển bản thân",
    "numberPage": 268,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/83/e8/87/210c93712c2217c282466daab03893ce.jpg.webp",
    "description": "Tập bài viết truyền cảm hứng của tác giả Tony Buổi Sáng gửi cho các bạn trẻ. Những câu chuyện đời, chuyện làm người, lập nghiệ kể bằng giọng văn trào phúng.",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Phần 1": "Khát khao",
      "Phần 2": "Dám nghĩ, dám làm",
      "Phần 3": "Tự tin",
      "Phần 4": "Trung thực",
      "Phần 5": "Hào sảng",
      "Phần 6": "Kỹ năng giao tiếp",
      "Phần 7": "Kỹ năng ứng xử",
      "Phần 8": "Đạo đức nghề nghiệp"
    }
  },
  {
    "name": "Muôn Kiếp Nhân Sinh",
    "author": "Nguyên Phong",
    "type": "Chiêm nghiệm cuộc sống",
    "numberPage": 408,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/30/ee/5a/e2aed009bb558b5d2cfbbe157b428ba4.jpg.webp",
    "description": "“Muôn kiếp nhân sinh” là một bức tranh lớn với vô vàn mảnh ghép cuộc đời, là một cuốn phim đồ sộ, sống động về những kiếp sống huyền bí, trải dài từ nền văn minh Atlantis hùng mạnh đến vương quốc Ai Cập cổ đại của các Pharaoh quyền uy, đến Hợp Chủng Quốc Hoa Kỳ ngày nay. “Muôn kiếp nhân sinh” cung cấp cho bạn đọc kiến thức mới mẻ, vô tận của nhân loại lần đầu được hé mở, cùng những phân tích uyên bác, tiên đoán bất ngờ về hiện tại và tương lai thế giới của những bậc hiền triết thông thái. Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật nhân quả cực kỳ chính xác, chi tiết, phức tạp được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chữ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia không, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả của vũ trụ trước giờ không bao giờ sai.",
    "publisher": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "tableOfContent": {
      "Phần 1": "Những kiếp sống đầu tiên",
      "Phần 2": "Những kiếp sống sau đó",
      "Phần 3": "Kiếp sống hiện tại",
      "Phần 4": "Kết luận"
    }
  },
  {
    "name": "Cho Tôi Xin Một Vé Đi Tuổi Thơ",
    "author": "Nguyễn Nhật Ánh",
    "type": "Văn học",
    "numberPage": 320,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/8f/63/5d/e17ddc42fbf8bf15b1958222ed1939dc.jpg.webp",
    "description": "Truyện Cho tôi xin một vé đi tuổi thơ là sáng tác mới nhất của nhà văn Nguyễn Nhật Ánh. Nhà văn mời người đọc lên chuyến tàu quay ngược trở lại thăm tuổi thơ và tình bạn dễ thương của 4 bạn nhỏ. Những trò chơi dễ thương thời bé, tính cách thật thà, thẳng thắn một cách thông minh và dại dột, những ước mơ tự do trong lòng… khiến cuốn sách có thể làm các bậc phụ huynh lo lắng rồi thở phào. Không chỉ thích hợp với người đọc trẻ, cuốn sách còn có thể hấp dẫn và thực sự có ích cho người lớn trong quan hệ với con mình. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Phần 1": "Những ngày thơ ấu",
      "Phần 2": "Những trò chơi tuổi thơ",
      "Phần 3": "Những kỷ niệm tuổi thơ",
      "Phần 4": "Những bài học từ tuổi thơ"
    }
  },
  {
    "name": "Con Chim Xanh Biếc Bay Về",
    "author": "Nguyễn Nhật Ánh",
    "type": "Văn học",
    "numberPage": 396,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/da/6a/6c/dd77b39d450443cc6b5f714c8a3fcb4e.jpg.webp",
    "description": "Không giống như những tác phẩm trước đây lấy bối cảnh vùng quê miền Trung đầy ắp những hoài niệm tuổi thơ dung dị, trong trẻo với các nhân vật ở độ tuổi dậy thì, trong quyển sách mới lần này nhà văn Nguyễn Nhật Ánh lấy bối cảnh chính là Sài Gòn – Thành phố Hồ Chí Minh nơi tác giả sinh sống (như là một sự đền đáp ân tình với mảnh đất miền Nam). Các nhân vật chính trong truyện cũng “lớn” hơn, với những câu chuyện mưu sinh lập nghiệp lắm gian nan thử thách của các sinh viên trẻ đầy hoài bão. Tất nhiên không thể thiếu những câu chuyện tình cảm động, kịch tính và bất ngờ khiến bạn đọc ngẩn ngơ, cười ra nước mắt. Và như trong mọi tác phẩm Nguyễn Nhật Ánh, sự tử tế và tinh thần hướng thượng vẫn là điểm nhấn quan trọng trong quyển sách mới này.",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Chương 1": "Mở đầu",
      "Chương 2": "Tìm lại nhau",
      "Chương 3": "Tình yêu của Sâm và Khuê",
      "Chương 4": "Quyền và Tịnh",
      "Chương 5": "Lương",
      "Chương 6": "Những ngày tháng hạnh phúc",
      "Chương 7": "Tan vỡ",
      "Chương 8": "Hạnh phúc mới"
    }
  },
  {
    "name": "Có Hai Con Mèo Ngồi Bên Cửa Sổ",
    "author": "Nguyễn Nhật Ánh",
    "type": "Văn học",
    "numberPage": 210,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/media/catalog/product/h/a/hai_con_meo_1_2.jpg.webp",
    "description": "Gấu và Tí Hon thân nhau đến mức có thể chia sẻ từng chuyện vui buồn trong những phút giây mềm yếu, lo lắng và chăm sóc, giúp nhau từ miếng ăn đến “chiến lược” để tồn tại lâu dài.Tình bạn là gì? Bạn gái là gì? Tình yêu là gì?Bọn mèo chuột kể với chúng ta nhiều câu chuyện nhỏ, gửi thông điệp rằng, tình yêu có sức mạnh tuyệt diệu, có thể làm nên mọi điều phi thường trong cuộc sống muôn loài.",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Chuơng 1": "Một tình bạn kỳ lạ",
      "Chương 2": "Chuyện của Út Hoa",
      "Chương 3": "Tình yêu và nỗi buồn",
      "Chương 4": "Cuộc hẹn định mệnh",
      "Chương 5": "Cuộc phiêu lưu của Tí Hon",
      "Chương 6": "Tình bạn đích thực",
      "Chương 7": "Lời tạm biệt"
    }
  },
  {
    "name": "Tôi Là Bêtô",
    "author": "Nguyễn Nhật Ánh",
    "type": "Văn học",
    "numberPage": 196,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/3b/b1/eb/f6f20e329513c8ee6bbd0fd5efff71f0.jpg.webp",
    "description": "Truyện Tôi là Bêtô là sáng tác của nhà văn Nguyễn Nhật Ánh được viết theo phong cách hoàn toàn khác so với những tác phẩm trước đây của ông. Những mẩu chuyện, hay những phát hiện của chú chó Bêtô đầy thú vị, vừa hài hước, vừa chiêm nghiệm một cách nhẹ nhàng “vô vàn những điều thú vị mà cuộc sống cố tình giấu kín ở ngóc ngách nào đó trong tâm hồn của mỗi chúng ta”.",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Chương 1": "Tôi là Bêtô",
      "Chương 2": "Bêtô và Binô",
      "Chương 3": "Bêtô và những người bạn",
      "Chương 4": "Bêtô và nỗi buồn",
      "Chương 5": "Bêtô và những chuyến phiêu lưu",
      "Chương 6": "Bêtô và những bài học"
    }
  },
  {
    "name": "Những Người Hàng Xóm",
    "author": "Nguyễn Nhật Ánh",
    "type": "Văn học",
    "numberPage": 202,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/aa/d5/b0/e15c49dbba34f4b9814b3f6672960b63.jpg.webp",
    "description": "Câu chuyện đi theo lời kể của một anh chàng mới lấy vợ, chuẩn bị đi làm và có ý thích viết văn. Anh chàng yêu vợ theo cách của mình, khen ngợi sùng bái người yêu cũng theo cách của mình, nhưng nhìn cuộc đời theo cách sống của những người hàng xóm. Sống trong tình yêu của vợ đầy mùi thơm và nhiều vị ngọt. Chứng kiến tình yêu của anh cảnh sát với cô bạn gái ngành y; mối tình thứ hai của người phụ nữ tốt bụng phát thanh viên ngôn ngữ ký hiệu. Và được chiêm nghiệm trong tình yêu đắm đuối mỗi ngày của ông họa sĩ già thương nhớ người vợ xinh đẹp-người mẫu, nàng thơ của ông. Như một cuốn phim đầy màu sắc với âm điệu dịu dàng, êm ả. Cuộc sống bình yên của những người yêu thương nhau. Bài học về tình người đứng phía sau bài học về nghề viết, và cả trong câu chuyện về một lối kinh doanh nhà cực kỳ đặc biệt!",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Chương 1": "Mở đầu",
      "Chương 2": "Arnaud, chàng chủ nhà máy sản xuất dao cạo râu",
      "Chương 3": "Ông thợ sơn Simon và cây đàn phong cầm",
      "Chương 4": "Bà Dorothé và những chú ngựa",
      "Chương 5": "Ông già Jakob và người vợ yêu dấu",
      "Chương 6": "Cuộc gặp gỡ",
      "Chương 7": "Những cuộc phiêu lưu",
      "Chương 8": "Lời kết"
    }
  },
  {
    "name": "Lá Nằm Trong Lá",
    "author": "Nguyễn Nhật Ánh",
    "type": "Văn học",
    "numberPage": 255,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/18/19/74/76675b3c0eabc7b813a36cb213cb182c.png.webp",
    "description": "Chuyện của bút nhóm học trò, truyện nằm trong truyện, những cơn giận dỗi ghen tuông bạn gái bạn trai với nhau, nhiều nhất vẫn là chuyện nhà trường có các cô giáo hơn trò vài tuổi coi trò như bạn, có thầy hiệu trưởng tâm lý và yêu thương học trò coi trò như con…Trở lại với đề tài học trò, hóm hỉnh và gần gũi như chính các em, Nguyễn Nhật Ánh chắc chắn sẽ được các bạn trẻ vui mừng đón nhận. Cứ lật đằng cuối sách, đọc bài thơ tình trong veo là có thể thấy điều đó “…Khi mùa xuân đến / Tình anh lại đầy / Lá nằm trong lá / Tay nằm trong tay”.",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Chương 1": "Bắt đầu",
      "Chương 2": "Hai nàng thơ",
      "Chương 3": "Cuộc hẹn định mệnh",
      "Chương 4": "Những chuyến phiêu lưu",
      "Chương 5": "Tình yêu tuổi mới lớn",
      "Chương 6": "Những bài thơ tình",
      "Chương 7": "Lời kết"
    }
  },
  {
    "name": "Tâm Lý Học Về Tiền",
    "author": "Morgan Housel",
    "type": "Kinh tế",
    "numberPage": 384,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/83/23/b7/14a42ae4f66c9b8b298aaef4b9671442.jpg.webp",
    "description": "iền bạc có ở khắp mọi nơi, nó ảnh hưởng đến tất cả chúng ta, và khiến phần lớn chúng ta bối rối. Mọi người nghĩ về nó theo những cách hơi khác nhau một chút. Nó mang lại những bài học có thể được áp dụng tới rất nhiều lĩnh vực trong cuộc sống, như rủi ro, sự tự tin, và hạnh phúc. Rất ít chủ đề cung cấp một lăng kính phóng to đầy quyền lực giúp giải thích vì sao mọi người lại hành xử theo cách họ làm hơn là về tiền bạc. Đó mới là một trong những chương trình hoành tráng nhất trên thế giới. Chúng ta hiếm khi lâm vào hoàn cảnh nợ ngập đầu ư? Biết tiết kiệm để dành cho lúc khốn khó hơn ư? Chuẩn bị sẵn sàng cho việc nghỉ hưu? Có những cái nhìn thiết thực về mối quan hệ giữa tiền và hạnh phúc của chúng ta hơn phải không?",
    "publisher": "Nhà Xuất Bản Dân Trí",
    "tableOfContent": {
      "Chương 1": "Tiền bạc và tâm lý học",
      "Chương 2": "Tiền bạc và hành vi con người",
      "Chương 3": "Tiền bạc và định kiến",
      "Chương 4": "Tiền bạc và cảm xúc",
      "Chương 5": "Tiền bạc và thành công",
      "Chương 6": "Tiền bạc và hạnh phúc"
    }
  },
  {
    "name": "Tài Chính Cá Nhân Dành Cho Người Việt Nam",
    "author": "Lâm Minh Chánh",
    "type": "Kinh tế",
    "numberPage": 376,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/23/93/85/0b30fea646c386d52582b75e09b4b490.png.webp",
    "description": "Doanh nhân Lâm Minh Chánh hiện là Chủ tịch trường đào tạo Quản trị Kinh doanh BizUni, Đồng Sáng lập Group QTvKN là cộng đồng doanh nhân hàng đầu VN. Anh Chánh có 17 năm kinh nghiệp làm quản lý cấp cao các tập đoàn nước ngoài, và 11 năm khởi nghiệp. Anh từng đảm trách các vị trí Tổng Giám đốc, Phó TGĐ, GĐ các DN về BHNT, Chứng khoán, Sàn vàng, Đầu tư. Anh tốt nghiệp MBA hạng ưu tại UTS, và là một chuyên gia có thực tiễn nhiều năm về tài chính và đầu tư. Những bài viết về tài chính của anh Chánh được đăng trên nhiều báo: Kinh tế Sài Gòn, Đầu tư Chứng khoán, Nhịp cầu đầu tư, CafeF, CafeBiz, Bizlive, The Leader, TheBank, Chuyện thương trường.",
    "publisher": "Nhà Xuất Bản Phụ Nữ Việt Nam",
    "tableOfContent": {
      "Chương 1": "Mục tiêu tài chính cá nhân",
      "Chương 2": "Kế hoạch tài chính cá nhân",
      "Chương 3": "Kiếm tiền bằng nghề làm công",
      "Chương 4": "Kiếm tiền bằng nghề tự do",
      "Chương 5": "Kiếm tiền bằng đầu tư",
      "Chương 6": "Tiết kiệm tiền",
      "Chương 7": "Sử dụng tiền",
      "Chương 8": "Bảo vệ tiền khỏi lạm phát",
      "Chương 9": "Bảo vệ tiền khỏi rủi ro",
      "Chương 10": "Đầu tư tiền ngắn hạn",
      "Chương 11": "Đầu tư tiền trung hạn",
      "Chương 12": "Đầu tư tiền dài hạn"
    }
  },
  {
    "name": "Không Bao Giờ Là Thất Bại - Tất Cả Chỉ Là Thử Thách",
    "author": "Chung Ju Yung",
    "type": "Kinh tế",
    "numberPage": 512,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/b9/bb/cf/b9c3cb0e86596f31e2bd7ab37174a226.jpg.webp",
    "description": "Tự truyện nổi tiếng của gã khổng lồ trong nền kinh tế Hàn Quốc - cố Chủ tịch tập đoàn Hyundai Chung Ju-yungThất bại xảy ra là để con người nhận ra sức mạnh nội tại của bản thân, bởi không ai sống mà chỉ trải qua những thành công trong suốt cuộc đời. Tuy vậy, ta vẫn luôn băn khoăn tự hỏi bản thân rằng bao nhiêu lần thất bại mới đủ để thành công?Mỗi người đều có định nghĩa khác nhau về thành công. Nó có thể được hiểu là đạt được mục tiêu đã đề ra, nhưng ở một góc nhìn khác thì thành công chính là rút ra được kinh nghiệm và hiên ngang bước tiếp sau những lần thất bại. Việc thấu hiểu bản chất của thành công lẫn thất bại đòi hỏi ý chí và tầm nhìn của chính bản thân người trải nghiệm. Chung Ju-yung - người khởi nghiệp từ hai bàn tay trắng đã trở thành chủ tịch của Hyundai, một tập đoàn nổi tiếng trên thế giới và là niềm tự hào của người dân Hàn Quốc - có lẽ hơn ai hết sẽ thấu hiểu những vất vả, thử thách và bài học xương máu trên con đường chinh phục đỉnh vinh quang của mình.",
    "publisher": "Nhà Xuất Bản Dân Trí",
    "tableOfContent": {
      "Chương 1": "Thất bại là gì?",
      "Chương 2": "Tại sao thất bại lại quan trọng?",
      "Chương 3": "Thay đổi cách nhìn nhận thất bại",
      "Chương 4": "Học hỏi từ thất bại",
      "Chương 5": "Tận dụng thất bại để thành công",
      "Chương 6": "Steve Jobs",
      "Chương 7": "Thomas Edison",
      "Chương 8": "Walt Disney",
      "Chương 9": "J.K.Rowling"
    }
  },
  {
    "name": "Fỉnh Fờ Lũ Ngốc - Kinh Tế Học Thao Túng Và Bịp Bợm - Phishing For Phools",
    "author": "George A. Akerlof, Robert J. Shiller",
    "type": "Kinh tế",
    "numberPage": 428,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/32/03/b0/5548236d9c97251ef8a2bb69b452d0a3.jpg.webp",
    "description": "Từ trước đến nay, kinh tế học tiêu chuẩn luôn cho rằng lựa chọn của mọi người phản ánh những gì họ muốn hoặc lựa chọn những gì có lợi cho họ. Nhưng trong cuốn sách này, hai nhà kinh tế học George Akerlof và Robert Shiller lại chỉ ra rằng trên thực tế, nhiều khi chúng ta chọn những thứ ta không muốn và không hề có lợi cho ta. Các tác giả từng đoạt giải Nobel này chứng minh luận điểm của mình bằng cách chỉ ra một điều dường như rất hiển nhiên rằng chừng nào còn có thể kiếm lời, người bán sẽ khai thác một cách có hệ thống những điểm yếu tâm lý cũng như sự thiếu hiểu biết/thông tin của chúng ta thông qua các trò thao túng và bịp bợm. Để kiếm lợi nhuận, các thị trường luôn đầy rẫy những mánh khóe và cạm bẫy hòng “fỉnh fờ” chúng ta như “lũ ngốc”.",
    "publisher": "Nhà Xuất Bản Dân Trí",
    "tableOfContent": {
      "Chương 1": "Sự khác biệt giữa người thông thái và người ngốc",
      "Chương 2": "Cách người thông thái thao túng tâm lý",
      "Chương 3": "Kinh tế học thao túng trong quảng cáo",
      "Chương 4": "Kinh tế học thao túng trong tài chính",
      "Chương 5": "Kinh tế học thao túng trong chính trị",
      "Chương 6": "Tự trang bị cho bản thân",
      "Chương 7": "Ủng hộ các quy định bảo vệ người tiêu dùng"
    }
  },
  {
    "name": "Lời Thú Tội Mới Của Một Sát Thủ Kinh Tế",
    "author": "John Perkins",
    "type": "Kinh tế",
    "numberPage": 473,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/be/fc/dc/3098c7257570e66e16fc2c80b586f33b.jpg.webp",
    "description": "'Những kẻ sát thủ kinh tế', John Perkins viết: 'Là những chuyên gia được trả lương hậu hĩnh để đi khắp thế giới và lừa đảo các nước trên toàn thế giới hàng tỷ đô la. Công cụ của những kẻ sát thủ này là những báo cáo tài chính lừa đảo, những cuộc bầu cử gian lận, những khoản tiền thưởng béo bở, những vụ tống tiền, tình dục và giết người'.John Perkins hẳn là phải rõ - ông đã từng là một kẻ sát thủ kinh tế. Công việc của ông là thuyết phục các nước có tầm quan trọng mang tính chiến lược đối với Mỹ - từ Indonesia cho đến Panama - chấp nhận vay những khoản tiền khổng lồ để phát triển cơ sở hạ tầng và đảm bảo rằng, các tập đoàn Mỹ thầu sẽ thắng thầu những dự án béo bở đó. Bị chất chồng bởi gánh nặng nợ nần, các nước này phải chịu sự kiểm soát của Chính phủ Mỹ, Ngân hàng Thế Giới và các tổ chức viện trợ khác mà Mỹ có ưu thế, họ như những kẻ cho vay nặng lãi - tự định đoạt các điều khoản trả nợ và ép chính phủ các nước phải quy phục.",
    "publisher": "Nhà Xuất Bản Dân Trí",
    "tableOfContent": {
      "Chương 1": "Kinh tế học thao túng là gì?",
      "Chương 2": "Những tác động của kinh tế học thao túng",
      "Chương 3": "Kinh tế học thao túng trong tài chính",
      "Chương 4": "Kinh tế học thao túng trong chính trị",
      "Chương 5": "Kinh tế học thao túng trong xã hội",
      "Chương 6": "Tự trang bị cho bản thân",
      "Chương 7": "Tìm kiếm sự giúp đỡ"
    }
  },
  {
    "name": "Nghĩ Giàu Và Làm Giàu",
    "author": "Napoleon Hill",
    "type": "Kinh tế",
    "numberPage": 450,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/62/b7/62/3b3a507acef199e5149f32610ad1e8d3.png.webp",
    "description": "Think and Grow Rich - Nghĩ giàu và Làm giàu là một trong những cuốn sách bán chạy nhất mọi thời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế giới và được công nhận là cuốn sách tạo ra nhiều triệu phú, một cuốn sách truyền cảm hứng thành công nhiều hơn bất cứ cuốn sách kinh doanh nào trong lịch sử. Tác phẩm này đã giúp tác giả của nó, Napoleon Hill, được tôn vinh bằng danh hiệu “người tạo ra những nhà triệu phú”. Đây cũng là cuốn sách hiếm hoi được đứng trong top của rất nhiều bình chọn theo nhiều tiêu chí khác nhau - bình chọn của độc giả, của giới chuyên môn, của báo chí. Lý do để Think and Grow Rich - Nghĩ giàu và làm giàu có được vinh quang này thật hiển nhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng này vào đời sống của mỗi cá nhân mà đã có hàng ngàn người trên thế giới trở thành triệu phú và thành công bền vững",
    "publisher": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "tableOfContent": {
      "Chương 1": "Khát vọng",
      "Chương 2": "Niềm tin",
      "Chương 3": "Tự kỷ ám thị",
      "Chương 4": "Kiến thức chuyên môn",
      "Chương 5": "Óc tưởng tượng",
      "Chương 6": "Lập kế hoạch",
      "Chương 7": "Tính quyết đoán",
      "Chương 8": "Lòng kiên trì",
      "Chương 9": "Sức mạnh của nhóm trí tuệ ưu tú",
      "Chương 10": "Tình dục",
      "Chương 11": "Tiềm thức",
      "Chương 12": "Não bộ",
      "Chương 13": "Giác quan thứ sáu",
      "Chương 14": "Sáu bóng ma sợ hãi"
    }
  },
  {
    "name": "Người Bán Hàng Vĩ Đại Nhất Thế Giới",
    "author": "Og Mandino",
    "type": "Kinh tế",
    "numberPage": 296,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/35/6e/52/11a1da69fb7597bb62f462057c37b783.jpg.webp",
    "description": "Người bán hàng vĩ đại nhất thế giới của Og Mandino là một hành trình dài về câu chuyện của Hafid, một cậu bé chăn lạc đà nghèo, ở Jerusalem cổ đại. Cậu bé đã học được từ một thương nhân giàu có và thành công về những bí quyết để trở thành một người bán hàng vĩ đại.Cuốn sách này được gói gọn trong mười cuốn da dê giúp bạn trở thành một Người bán hàng vĩ đại nhất thế giới, tuy nhiên nó không chỉ dạy bạn cách “bán hàng”, mà nó còn là một cuốn sách dạy bạn làm người, giúp bạn trở thành người “vĩ đại nhất” trong lĩnh vực mà mình đã chọn. Nội dung cuốn sách này được đúc rút từ những kinh nghiệm xương máu mà nhờ đó nó đã biến các ước mơ của cổ nhân thành hiện thực. Chứ không phải do một cá nhân nào đó tưởng tượng ra trong khi lại chưa được thực nghiệm kiểm chứng. Mỗi người đều có quyền tự do lựa chọn con đường để thực hiện giấc mơ của mình tuỳ thuận với nhận thức riêng của họ. Quyển sách này, là một trong những con đường có thể giúp bạn đạt được ước mơ của chính mình.",
    "publisher": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "tableOfContent": {
      "Chương 1": "Mục tiêu",
      "Chương 2": "Tin tưởng",
      "Chương 3": "Quyết tâm",
      "Chương 4": "Kiên trì",
      "Chương 5": "Tinh thần phục vụ",
      "Chương 6": "Lòng trắc ẩn",
      "Chương 7": "Kiềm chế",
      "Chương 8": "Tự học hỏi",
      "Chương 9": "Lập kế hoạch",
      "Chương 10": "Lòng biết ơn"
    }
  },
  {
    "name": "Dạy Con Làm Giàu (Tập 1) - Để Không Có Tiền Vẫn Tạo Ra Tiền",
    "author": "Robert T.Kiyosaki",
    "type": "Kinh tế",
    "numberPage": 193,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/17/02/d1/52dde080f00d414a2d441c544c76d9c9.jpg.webp",
    "description": "Người giàu không làm việc vì tiền. Họ bắt tiền làm việc cho họ. Chấp nhận thất bại là bước đầu của thành công? Quyền lực của sự lựa chọn! Những bài học không có trong nhà trường. Hãy bắt đầu từ hôm nay “để không có tiền vẫn tạo ra tiền”… Một quốc gia có thể tồn tại như thế nào nếu việc dạy trẻ con quản lý tiền bạc vẫn là trách nhiệm của phụ huynh, mà hầu hết họ không có nhiều kiến thức về vấn đề này?",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Bài 1": "Người giàu không làm việc vì tiền",
      "Bài 2": "Tại sao phải dạy con về tài chính",
      "Bài 3": "Hãy nghĩ đến việc kinh doanh của mình?",
      "Bài 4": "Liên đoàn - Bí mật lớn nhất của người giàu",
      "Bài 5": "Người giàu tạo ra tiền",
      "Bài 6": "Hãy làm việc vì học - Đừng làm việc vì tiền",
      "Kết luận": "" 
    }
  },
  {
    "name": "Dạy Con Làm Giàu (Tập 2) - Sử Dụng Đồng Vốn",
    "author": "Robert T.Kiyosaki",
    "type": "Kinh tế",
    "numberPage": 193,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/e5/af/c6/a66776b6bf7c65fc480d80eeabce51dd.jpg.webp",
    "description": "Bạn đang đi học? Bạn vừa ra trường và chưa có việc làm? Bạn đang làm việc với mức lương ổn định? Bạn đang làm cho một công ty tư nhân tư nhân? Bạn là một chủ doanh nghiệp nhỏ? Bạn muốn được thoải mái về tiền bạc? Dạy con làm giàu tập 2 sẽ là bước khởi đầu cho bạn - những quan điểm mới về đồng vốn và cách sử dụng tiền hiệu quả.",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Chương 1": "Tại sao anh không kiếm lấy một công việc?",
      "Chương 2": "Những con người khác nhau thuộc những nhóm khác nhau",
      "Chương 3": "Xác định điểm mạnh của bạn",
      "Chương 4": "Phát triển điểm mạnh của bạn",
      "Chương 5": "Tạo ra một kế hoạch tài chính",
      "Chương 6": " Xây dựng một doanh nghiệp",
      "Chương 7": "Đầu tư",
      "Chương 8": "Bảo vệ tài sản của bạn",
      "Chương 9": "Kiến thức về thuế",
      "Chương 10": "Bước những bước nhỏ",
      "Kết luận": ""
    }
  },
  {
    "name": "Dạy Con Làm Giàu - Tập 3: Hướng Dẫn Đầu Tư",
    "author": "Robert T.Kiyosaki",
    "type": "Kinh tế",
    "numberPage": 530,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/c6/02/6a/5720f96a55f7c4f8a7ad8954c78d4b4b.jpg.webp",
    "description": "Cuốn sách này sẽ cho bạn ý thức rõ sự đối lập khác nhau trong suy nghĩ lập luận giữa người đầu tư trung bình và nhà đầu tư giàu có. Nhà đầu tư giàu có luôn ý thức rõ về hai mặt của mỗi đồng tiền. Trong khi đó, người đầu tư trung bình chỉ lo nhìn có một mặt của đồng tiền mà thôi. Thế nhưng chính mặt đồng tiền mà người đầu tư trung bình không thấy đã kìm hãm họ không bao giờ giàu lên được, trong khi nhờ nó mà người kia lại càng giàu hơn. Ngoài ra, cuốn sách không chỉ nói về đầu tư, những mách nước, hay những bí quyết làm giàu. Một trong những mục đích chính của cuốn sách là tạo cơ hội cho bạn có được một các nhìn khác về đầu tư.Tác giả cuốn sách đã từng nhận thấy sự khác nhau giữa người cha nghèo và người cha giàu còn sâu sắc hơn cả số tiền mà mỗi người bố có thể đầu tư. Sự khác nhau đó chính là khao khát mãnh liệt vượt xa hơn cấp bậc đầu tư trung bình. Nếu bạn có niềm khao khát đam mê đó thì hãy bắt đầu với những trang sách.",
    "publisher": "Nhà Xuất Bản Trẻ",
    "tableOfContent": {
      "Chương 1": "Tại sao bạn cần học cách đầu tư?",
      "Chương 2": " Cách suy nghĩ của nhà đầu tư",
      "Chương 3": "Đầu tư vào chứng khoán",
      "Chương 4": "Đầu tư vào bất động sản",
      "Chương 5": "Đầu tư vào doanh nghiệp",
      "Chương 6": "Chiến lược đầu tư giá trị",
      "Chương 7": "Chiến lược đầu tư tăng trưởng",
      "Chương 8": "Chiến lược đầu tư dài hạn",
      "Chương 9": "Lập kế hoạch đầu tư",
      "Chương 10": "Quản lý rủi ro",
      "Chương 11": "Kiên trì và học hỏi"
    }
  },
  {
    "name": "Warren Buffett: 22 Thương Vụ Đầu Tiên Và Bài Học Đắt Giá Từ Những Sai Lầm",
    "author": "Glen Arnold",
    "type": "Kinh tế",
    "numberPage": 300,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/44/6f/46/5a4dabbf3eda48352def795c15ddb087.jpg.webp",
    "description": "Khi nhắc đến Warren Edward Buffett, chúng ta đều biết ông là một trong những nhà đầu tư thành công nhất trên thế giới, được tạp chí Forbes xếp vị trí người giàu thứ hai trên thế giới sau Bill Gates. Không chỉ dừng lại ở đó, ông còn rất nổi tiếng với sự kiên định trong triết lý đầu tư theo giá trị cũng như lối sống tiết kiệm dù sở hữu khối tài sản khổng lổ. Nhưng có một điều không phải ai cũng biết, trên con đường trở nên thành công và giàu có, Warren Buffett cũng mắc rất nhiều sai lầm. Đã có quá nhiều người kể chuyện về Warren Buffett - người được ca tụng là nhà đầu tư thành công nhất thế giới, nhân vật giàu thứ hai hành tinh (chỉ sau Bill Gates) với tài sản cỡ 73 tỉ USD. Tác phẩm về Warren Buffett, từ tiểu sử đến các lời khuyên chiến lược, đã được dịch ra đủ thứ tiếng và trải khắp các hiệu sách toàn cầu. Nhưng dù như vậy, Glen Arnold - một nhà đầu tư, giáo sư ngành Tài chính và Đầu tư doanh nghiệp (Đại học Salford) vẫn chưa thỏa mãn.",
    "publisher": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "tableOfContent": {
      "Chương 1": "Bắt đầu với ít tiền",
      "Chương 2": "Mua cổ phiếu đầu tiên",
      "Chương 3": "Mua cổ phiếu của một công ty địa phương",
      "Chương 4": "Mua cổ phiếu của một công ty quốc gia",
      "Chương 5": "Mua cổ phiếu của một công ty đang gặp khó khăn",
      "Chương 6": "Mua cổ phiếu của một công ty mới",
      "Chương 7": "Mua cổ phiếu của một công ty đang phát triển",
      "Chương 8": "Mua cổ phiếu của một công ty đa ngành",
      "Chương 9": "Mua cổ phiếu của một công ty nước ngoài",
      "Chương 10": "Mua cổ phiếu của một công ty đang cạnh tranh",
      "Chương 11": "Mua cổ phiếu của một công ty đang bị định giá thấp",
      "Chương 12": "Mua cổ phiếu của một công ty đang bị định giá cao",
      "Chương 13": "Mua cổ phiếu của một công ty đang bị định giá sai",
      "Chương 14": "Mua cổ phiếu của một công ty đang bị định giá quá cao",
      "Chương 15": "Mua cổ phiếu của một công ty đang bị định giá quá thấp",
      "Chương 16": "Mua cổ phiếu của một công ty đang được mua lại",
      "Chương 17": "Mua cổ phiếu của một công ty đang chia tách",
      "Chương 18": "Mua cổ phiếu của một công ty đang phá sản",
      "Chương 19": "Những sai lầm của Warren Buffett"
    }
  },
  {
    "name": "Người Giàu Có Nhất Thành Babylon",
    "author": "Geogre Samuel Clason",
    "type": "Kinh tế",
    "numberPage": 216,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/38/68/44/b23586292aa7019e802bd2a115d47645.jpg.webp",
    "description": "Người giàu có nhất thành Babylon (tiếng Anh: The Richest Man in Babylon) được xem là một trong những tác phẩm truyền cảm hứng lớn nhất về chủ đề tiết kiệm, kế hoạch tài chính và sự giàu có cá nhân. Tác phẩm được viết bởi doanh nhân, nhà văn Mỹ George Samuel Clason vào năm 1926, kể về cách tiết kiệm, buôn bán và làm giàu của người dân ở thành Babylon cổ xưa. Ban đầu đây chỉ là một tập sách nhỏ, viết về các cách quản lý tài chính và do các ngân hàng và công ty bảo hiểm phân phối. Sau khi được tổng hợp, biên tập thành một cuốn sách trọn vẹn, “Người giàu có nhất thành Babylon” bất ngờ trở nên phổ biến và nổi tiếng trên toàn thế giới bởi những lời khuyên về quản lý tài chính hết sức khôn ngoan. Cuốn sách tập hợp nhiều câu chuyện cổ về các nhân vật vươn lên từ nghèo khổ để trở nên giàu có, được kính trọng bậc nhất thành Babylon. Có thể kể đến câu chuyện của “người giàu có nhất thành Babylon” Arkad – một thợ khắc gỗ khi còn trẻ, hay người cho vay vàng Mathon, những người nô lệ như Dabasir, Megiddo, Sharru Nada,…",
    "publisher": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "tableOfContent": {
      "Chương 1": "Bảy cách để chữa trị một túi tiền xẹp lép",
      "Chương 2": "Luật vàng của Babylon",
      "Chương 3": "Bí mật của tiền lãi",
      "Chương 4": "Làm thế nào để biến ngôi nhà của bạn thành một khoản đầu tư",
      "Chương 5": "Bí mật của vàng mẹ đẻ vàng con",
      "Chương 6": "Làm thế nào để tăng cường khả năng kiếm thêm tiền",
      "Chương 7": "Bảo đảm một nguồn thu nhập tương lai"
    }
  },
  {
    "name": "Tâm Lý Học Tính Cách",
    "author": "Trâu Hoàng Minh",
    "type": "Psychology",
    "numberPage": 312,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/9f/8e/78/f65590b11cc857d7b9e4dd2cd31beab6.jpg.webp",
    "description": "Nối tiếp cuốn sách Best seller Tâm lý học hành vi, lần này Tủ sách Kiến thức về kỹ năng sống của Mintbooks xin giới thiệu tới bạn đọc cuốn bí kíp gây sốt Tâm lý học tính cách – tác phẩm được hàng triệu bạn trẻ Trung Quốc tìm đọc.Với 312 trang sách, bạn sẽ khám phá ngay:Nhập môn chín kiểu hình tính cáchGiúp phán đoán kiểu hình tính cách của chính mìnhNhìn thấu bản thân trong công việc, tình yêu và các mối quan hệ xã hội.Trên thế giới này, có ai không quan tâm tới tính cách của mình? Chúng ta luôn muốn biết về tính cách của mình càng nhiều càng tốt.Chắp bút bởi chuyên gia trong lĩnh vực tâm lý học - tiến sĩ Trâu Hoàng Minh, cuốn sách sẽ giới thiệu tới bạn đọc những tri thức và kĩ năng cần thiết trong việc phân tích tính cách con người.“Tâm lý học tính cách” lấy “chín kiểu hình tính cách” làm trọng tâm, với nền tảng là những lý luận của tâm lý học tính cách và tâm lý học chiều sâu , giới thiệu đến bạn đọc một cách chi tiết về đặc trưng và phương pháp cải thiện khuyết điểm dành cho chín kiểu hình tính cách của con người.Với ngôn từ dễ hiểu, ví dụ sinh động cùng nội dung chi tiết mang tính xác thực cao, tôi tin rằng cuốn sách này không chỉ giúp bạn đọc nhận thức được kiểu hình tính cách của bản thân, mà quan trọng hơn là giúp các bạn phát huy sở trường, đồng thời khắc phục khiếm khuyết của chính mình.Có thể nói, cuốn sách này cung cấp cho độc giả công cụ hữu ích để tự hoàn thiện tính cách. Qua đây, tác giả hy vọng mỗi người đều may mắn mở được cánh cửa lớn hướng về cuộc sống hạnh phúc cá nhân.",
    "publisher": "Nhà Xuất Bản Phụ Nữ Việt Nam",
    "tableOfContent": {
      "Chương 1": "Khái niệm về tính cách",
      "Chương 2": "Các lý thuyết về tính cách",
      "Chương 3": "Đặc điểm tính cách chung",
      "Chương 4": "Các đặc điểm tính cách cụ thể",
      "Chương 5": "Các yếu tố sinh học ảnh hưởng đến tính cách",
      "Chương 6": "Các yếu tố môi trường ảnh hưởng đến tính cách",
      "Chương 7": "Các hệ thống phân loại tính cách",
      "Chương 8": "Ứng dụng tâm lý học tính cách trong giáo dục",
      "Chương 9": "Ứng dụng tâm lý học tính cách trong tuyển dụng và đào tạo",
      "Chương 10": "Ứng dụng tâm lý học tính cách trong tư vấn và trị liệu"
    }
  },
  {
    "name": "Tâm Lý Học Hành Vi",
    "author": "Khương Nguy",
    "type": "Psychology",
    "numberPage": 276,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/cd/72/24/a9f929f98397d1be047e47602989a5e0.jpg.webp",
    "description": "Tâm Lý Học Hành Vi. Cuốn sách giúp bạn thấu hiểu bản thân mình và tâm lý những người xung quanh!Được chấp bút bởi bậc thầy tâm lý hàng đầu Trung Quốc Khương Nguy.Tâm lý học theo chủ nghĩa hành vi phát triển đến đỉnh cao vào những năm 1920 của thế kỷ XX tại Mỹ, giữ vị trí chủ đạo trong lĩnh vực tâm lý học trong suốt ba mươi năm sau đó tại đất nước này.Không chỉ là một bộ môn khoa học trong phòng thực nghiệm, mà quan trọng hơn, những lý luận của tâm lý học hành vi giúp con người tự nhìn nhận bản thân, tự điều chỉnh tâm lý, đồng thời thông qua hành vi để nắm bắt và thấu hiểu tâm lý, đồng thời thông qua hành vi để nắm bắt và thấu hiểu tâm lý của những người xung quanh.Hành vi chính là tấm gương phản chiếu tâm lý của con người, qua đó, chúng ta tự soi chiếu bản thân, học cách chung sống hòa thuận với chính mình, bên cạnh đó cũng có thể hiểu rõ người khác và thiết lập mối quan hệ tốt đẹp trong xã hội. Khi mỗi người trong chúng ta đều học được cách trực tiếp đối diện với bản chất thật sự trong tâm hồn, vậy việc trở thành người thầy cho chính mình cũng không còn là mơ ước xa vời nữa.",
    "publisher": "Nhà Xuất Bản Hà Nội",
    "tableOfContent": {
      "Chương 1": "Khái niệm về tâm lý học hành vi",
      "Chương 2": "Các lý thuyết về tâm lý học hành vi",
      "Chương 3": "Học tập qua kinh nghiệm",
      "Chương 4": "Học tập qua điều kiện hóa",
      "Chương 5": "Học tập qua mô hình",
      "Chương 6": "Động cơ hành vi",
      "Chương 7": "Ức chế hành vi",
      "Chương 8": "Thay đổi hành vi",
      "Chương 9": "Ứng dụng tâm lý học hành vi trong giáo dục",
      "Chương 10": "Ứng dụng tâm lý học hành vi trong quản lý",
      "Chương 11": "Ứng dụng tâm lý học hành vi trong trị liệu"
    }
  },
  {
    "name": "Thao Túng Tâm Lý",
    "author": "Shannon Thomas, LCSW",
    "type": "Psychology",
    "numberPage": 328,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/90/49/97/ec88ab408c1997378344486c94dbac40.jpg.webp",
    "description": "Trong cuốn “Thao túng tâm lý”, tác giả Shannon Thomas giới thiệu đến độc giả những hiểu biết liên quan đến thao túng tâm lý và lạm dụng tiềm ẩn.“Thao túng tâm lý” là một dạng của lạm dụng tâm lý. Cũng giống như lạm dụng tâm lý, thao túng tâm lý có thể xuất hiện ở bất kỳ môi trường nào, từ bất cứ đối tượng độc hại nào. Đó có thể là bố mẹ ruột, anh chị em ruột, người yêu, vợ hoặc chồng, sếp hay đồng nghiệp… của bạn. Với tính chất bí hiểm, âm thầm gây hại, thao túng, lạm dụng tâm lý làm tổn thương cảm xúc, lòng tự trọng, cuộc sống của mỗi nạn nhân. Những người từng bị lạm dụng tâm lý thường không thể miêu tả rõ ràng điều gì đã xảy ra với mình. Trong nhiều trường hợp, nạn nhân bị thao túng đến mức tự hỏi có phải họ là người có lỗi, thậm chí họ có phải là người độc hại trong mối quan hệ đó. Hành vi của (những) kẻ lạm dụng giống như một trò chơi bí ẩn, tệ hại và lặp đi lặp lại, do một cá nhân hoặc một nhóm người thực hiện với nạn nhân. Những hành vi này được ngụy trang tài tình đến mức hành vi độc ác của họ diễn ra thường xuyên, nhưng không bị phát hiện.",
    "publisher": "Nhà Xuất Bản Dân Trí",
    "tableOfContent": {
      "Chương 1": "Thao túng tâm lý là gì?",
      "Chương 2": "Các dấu hiệu của thao túng tâm lý",
      "Chương 3": "Các loại thao túng tâm lý",
      "Chương 4": "Thiết lập ranh giới",
      "Chương 5": "Nói không",
      "Chương 6": "Yêu cầu sự giúp đỡ",
      "Chương 7": "Tự chữa lành",
      "Chương 8": "Xây dựng lại lòng tự trọng",
      "Chương 9": "Tìm kiếm hỗ trợ"
    }
  },
  {
    "name": "Tâm Lý Học - Phác Họa Chân Dung Kẻ Phạm Tội",
    "author": "Diệp Hồng Vũ",
    "type": "Psychology",
    "numberPage": 280,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/e4/a3/52/4845a31ebb7c0b75766ef9272506f236.jpg.webp",
    "description": "Tội phạm, nhất là những vụ án mạng, luôn là một chủ đề thu hút sự quan tâm của công chúng, khơi gợi sự hiếu kỳ của bất cứ ai. Một khi đã bắt đầu theo dõi vụ án, hẳn bạn không thể không quan tâm tới kết cục, đặc biệt là cách thức và động cơ của kẻ sát nhân, từ những vụ án phạm vi hẹp cho đến những vụ án làm rúng động cả thế giới. Lấy 36 vụ án CÓ THẬT kinh điển nhất trong hồ sơ tội phạm của FBI, “Tâm lý học tội phạm - phác họa chân dung kẻ phạm tội” mang đến cái nhìn toàn cảnh của các chuyên gia về chân dung tâm lý tội phạm. Trả lời cho câu hỏi: Làm thế nào phân tích được tâm lý và hành vi tội phạm, từ đó khôi phục sự thật thông qua các manh mối, từ hiện trường vụ án, thời gian, dấu tích,… để tìm ra kẻ sát nhân thực sự. Đằng sau máu và nước mắt là các câu chuyện rợn tóc gáy về tội ác, góc khuất xã hội và những màn đấu trí đầy gay cấn giữa điều tra viên và kẻ phạm tội. Trong số đó có những con quỷ ăn thịt người; những cô gái xinh đẹp nhưng xảo quyệt; và cả cách trả thù đầy man rợ của các nhà khoa học,… Một số đã sa vào lưới pháp luật ngay khi chúng vừa ra tay, nhưng cũng có những kẻ cứ vậy ngủ yên hơn hai mươi năm. Bằng giọng văn sắc bén, “Tâm lý học tội phạm - phác họa chân dung kẻ phạm tội” hứa hẹn dẫn dắt người đọc đi qua các cung bậc cảm xúc từ tò mò, ngạc nhiên đến sợ hãi, hoang mang tận cùng. Chúng ta sẽ lần tìm về quá khứ để từng bước gỡ những nút thắt chưa được giải, khiến ta 'ngạt thở' đọc tới tận trang cuối cùng.",
    "publisher": "Nhà Xuất Bản Thanh Niên",
    "tableOfContent": {
      "Chương 1": "Khái niệm về tâm lý học tội phạm",
      "Chương 2": "Các lý thuyết về tâm lý học tội phạm",
      "Chương 3": "Đặc điểm tâm lý chung của kẻ phạm tội",
      "Chương 4": "Đặc điểm tâm lý của các loại tội phạm cụ thể",
      "Chương 5": "Các yếu tố sinh học ảnh hưởng đến tâm lý của kẻ phạm tội",
      "Chương 6": "Các yếu tố môi trường ảnh hưởng đến tâm lý của kẻ phạm tội",
      "Chương 7": "Phương pháp điều tra tâm lý tội phạm"
    }
  },
  {
    "name": "How Psychology Works - Hiểu Hết Về Tâm Lý Học",
    "author": "Jo Hemmings",
    "type": "Psychology",
    "numberPage": 247,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/2b/84/ff/cb34637573525a998596b58d6939411e.jpg.webp",
    "description": "MỘT TRONG NHỮNG CUỐN SÁCH MỞ KHÓA HỮU ÍCH NHẤT VỀ TƯ DUY, KÝ ỨC VÀ CẢM XÚC CỦA CON NGƯỜI! Ám sợ là gì, ám sợ có thực sự đáng sợ không? Rối loạn tâm lý là gì, làm thế nào để thoát khỏi tình trạng suy nhược và xáo trộn đó? Trầm cảm là gì, vì sao con người hiện đại thường xuyên gặp và chống chọi với tình trạng u uất, mệt mỏi và tuyệt vọng này? Tìm hiểu về các vấn đề tâm trí của con người luôn đầy sức hấp dẫn và lôi cuốn, vì vậy mà tâm lý học ra đời, hình thành và phát triển rất nhiều các học thuyết và trường phái. Cuốn sách này dẫn dắt bạn đọc qua hành trình tìm hiểu các học thuyết và trường phái đó, về cách các nhà tâm lý diễn giải hành xử và tâm trí con người. Tại sao chúng ta có những hành vi, suy nghĩ và cảm xúc như vậy, chúng diễn ra và kết thúc như thế nào, chúng ảnh hưởng lâu dài, gián đoạn hay ngắn ngủỉ đến đời sống của chúng ta ra sao, làm thế nào để chúng ta thoát khỏi những tác động tiêu cực của chúng? Cuốn sách có cấu trúc khoa học, trình bày dễ hiểu, súc tích, thiết kế và minh họa đẹp mắt này sẽ mang đến cho bạn những hiểu biết về các học thuyết tâm lý và các phương pháp trị liệu, từ các vấn đề cá nhân đến những ứng dụng thực tế.",
    "publisher": "Nhà Xuất Bản Thanh Niên",
    "tableOfContent": {
      "Chương 1": "Khái niệm về tâm lý học",
      "Chương 2": "Các lý thuyết về tâm lý học",
      "Chương 3": "Nhận thức",
      "Chương 4": "Cảm xúc",
      "Chương 5": "Hành vi",
      "Chương 6": "Nhân cách",
      "Chương 7": "Trí thông minh",
      "Chương 8": "Sức khỏe tâm thần",
      "Chương 9": "Ứng dụng của tâm lý học trong giáo dục",
      "Chương 10": "Ứng dụng của tâm lý học trong kinh doanh",
      "Chương 11": "Ứng dụng của tâm lý học trong pháp luật"
    }
  },
  {
    "name": "Tâm Lý Học Mối Quan Hệ",
    "author": "Choi Kwanghyun",
    "type": "Psychology",
    "numberPage": 280,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/0a/15/ea/4e181a1dcfd2d16840c1fe242b914ba1.png.webp",
    "description": "Tiếp nối thành công của ba cuốn sách “Hai mặt của gia đình”, “Góc khuất của yêu thương” và “Trong mỗi chúng ta đều có một đứa trẻ cần vỗ về” - ba cuốn sách tâm lý học dành cho những người đang gặp tổn thương trong gia đình, tình yêu và cần chăm sóc đứa trẻ bên trong, bác sĩ/tiến sĩ tâm lý học Choi Kwanghyun tiếp tục xuất bản cuốn sách “Tâm lý học mối quan hệ” - một cuốn sách giúp bạn giải quyết xung đột, mâu thuẫn trong các mối quan hệ.Cuốn sách “Tâm lý học mối quan hệ” dành cho những ai luôn trăn trở:Tại sao chúng ta bị tổn thương bởi mọi người?Những khó khăn mà ta đang gặp phải hiện nay khởi nguồn từ đâu?Tại sao tôi là người duy nhất bị tổn thương trong các mối quan hệ?Hay những vấn đề cụ thể hơn, mối quan hệ giữa hai vợ chồng, giữa bố mẹ và con cái tại sao luôn có những rào cản và luôn có một người phải chịu đựng rất nhiều đau khổ vì đối phương.Trong cuộc đời, chúng ta phải trải qua rất nhiều nỗi đau khổ, tổn thương và xung đột trong các mối quan hệ. Vết thương trong một mối quan hệ lặp lại nhiều lần và kéo theo nhiều hệ lụy trong cuộc sống, người bị tổn thương biến thành chú nhím xù lông để bảo vệ bản thân, nhưng chính những chiếc gai nhọn ấy có thể lại là nguyên nhân gây ra đau khổ cho người khác. Vậy chúng ta phải làm thế nào để hóa giải tổn thương và làm hài hòa các mối quan hệ?",
    "publisher": "Nhà Xuất Bản Thanh Niên",
    "tableOfContent": {
      "Chương 1": "Khái niệm về mối quan hệ",
      "Chương 2": "Các lý thuyết về mối quan hệ",
      "Chương 3": "Sự hình thành và phát triển của mối quan hệ",
      "Chương 4": "Các yếu tố ảnh hưởng đến mối quan hệ",
      "Chương 5": "Các vấn đề của mối quan hệ",
      "Chương 6": "Kỹ năng giao tiếp trong mối quan hệ",
      "Chương 7": "Kỹ năng giải quyết xung đột trong mối quan hệ",
      "Chương 8": "Kỹ năng xây dựng mối quan hệ lành mạnh"
    }
  },
  {
    "name": "Thao Túng Tâm Lý Trong Tình Yêu",
    "author": "Michelle Moore",
    "type": "Psychology",
    "numberPage": 272,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/69/97/43/4f4d64eda540ba0a07bf21486d7740ed.jpg.webp",
    "description": "Người bạn yêu đã bao giờ khiến bạn cảm thấy mình vô cùng yếu kém và không xứng đáng được hưởng hạnh phúc không? Bạn có thường xuyên cảm thấy mối quan hệ của mình độc hại, không lành mạnh không? Bạn có tin vào những lời nói của đối phương, khiến bạn tự ti rằng bản thân chưa đủ tốt đẹp, giỏi giang không? Bạn nghĩ mình chỉ biết làm mọi thứ rối tung lên. Rất nhiều trục trặc xảy ra trong mối quan hệ là lỗi của bạn và bạn đáng phải chịu đựng những lời chỉ trích, chê bai của đối phương, đáng bị người kia đối xử lạnh nhạt. Tư duy này không hề đúng. Đừng để bị cuốn theo những lời lẽ thao túng của đối phương và để bản thân chìm trong biển suy nghĩ tiêu cực. Nếu bạn không cảm thấy hạnh phúc trong mối quan hệ tình cảm của mình, nhưng lại chưa đủ dũng khí và mạnh mẽ để thoát khỏi nó, cuốn sách này có thể giúp bạn. Ngược đãi thể chất là điều rất dễ nhận ra với những dấu hiệu hữu hinh và rõ ràng. Nhưng sự hành hạ về tình cảm lại không dễ nhận biết như thế, nhất là với chính những người trong cuộc. Nếu luôn cảm thấy mình thua kém, chẳng có giá trị gì, đầy mặc cảm tội lỗi và sẽ trở nên vô dụng nếu như chia tay với người yêu, vậy thì bạn đang ở trong một mối quan hệ bị ngược đãi về cảm xúc và tinh thần. Điều này không hề bình thường và hoàn toàn không phải là lỗi của bạn. Cuốn sách “Thao túng tâm lý trong tình yêu” sẽ giúp bạn nhận ra các kiểu thao túng và lạm dụng tình cảm phổ biến nhất, thông qua câu chuyện đời thực của chính tác giả và những điều cô biết được khi gặp mặt những nạn nhân khác. Lời khuyên của các cá nhân đã trải qua tổn thương sẽ giúp bạn không còn lạc lối, để có thể tìm đến sự giải thoát và tự do. Khi có thể giữ mình tỉnh táo trước những hành vi thao túng, bạn không những thoát ra được tình trạng khổ sở, mà còn có thể từng bước phục hồi, để một lần nữa trở nên độc lập, tự tin, khỏe khoắn và nắm quyền làm chủ cuộc đời của mình.",
    "publisher": "Nhà Xuất Bản Thanh Niên",
    "tableOfContent": {
      "Chương 1": "Thao túng tâm lý là gì?",
      "Chương 2": "Các dấu hiệu của thao túng tâm lý trong tình yêu",
      "Chương 3": "Các loại thao túng tâm lý trong tình yêu",
      "Chương 4": "Thiết lập ranh giới",
      "Chương 5": "Nói không",
      "Chương 6": "Yêu cầu sự giúp đỡ",
      "Chương 7": "Tự chữa lành",
      "Chương 8": "Xây dựng lại lòng tự trọng",
      "Chương 9": "Tìm kiếm hỗ trợ"
    }
  },
  {
    "name": "Thuật Thao Túng - Góc Tối Ẩn Sau Mỗi Câu Nói",
    "author": "Wladislaw Jachtchenko",
    "type": "Psychology",
    "numberPage": 294,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/ca/2b/13/8bb26ce51294601bb9686a9048415ccb.jpg.webp",
    "description": "Bạn có muốn giành phần thắng cuối cùng trong các cuộc tranh luận?Bạn có muốn dẹp đi bộ mặt kiêu ngạo của các đồng nghiệp xung quanh mình? Bạn có muốn chứng minh rằng bạn đã đúng về mọi thứ? Đây là quyển sách chứa đựng đáp án mà bạn mong muốn. Thuật thao túng sẽ giúp bạn thuần thục các kỹ năng thuộc bộ môn “nghệ thuật” làm chủ cảm xúc, làm chủ vận mệnh, điều chỉnh tâm lý và đạt được thứ bạn muốn một cách tinh vi: thao túng tâm lý người đối diện, khiến họ hành động theo hướng ta mong đợi. Không những vậy, quyển sách còn giúp bạn nhìn nhận lại về định nghĩa thao túng, những tốt-xấu ẩn giấu đằng sau và giải đáp vấn đề đạo đức con người mà bạn luôn trăn trở khi thực hiện những hành vi này. Bật mí, con người khi vừa sinh ra đã làm một thao tác thao túng tâm lý người khác rồi đấy! Có thể bạn chưa biết, bạn đã và đang thao túng người khác hoặc bị người khác thao túng thông qua cử chỉ ngôn hành mỗi ngày, như-một-trò-đùa. Có thể bạn chưa biết, nạn nhân bị thao túng chưa chắc đã rơi vào tình thế bất lợi, nhưng rơi vào tình thế bất lợi chắc chắn đã bị thao túng. Có thể bạn chưa biết, người có đạo đức chắc chắn không thao túng người khác, nhưng kẻ thao túng người khác chưa chắc đã vô đạo đức. Với 10 kỹ năng và 37 thủ thuật, Thuật thao túng sẽ giúp bạn nhận ra và thoát khỏi những suy nghĩ xấu xa nơi tiềm thức của chính mình, đồng thời vạch trần góc tối ẩn giấu sau mỗi câu nói của đối phương, đưa những chiêu trò thao túng ấy ra ánh sáng để mọi người không lần nữa rơi vào cạm bẫy. Hơn cả, quyển sách này sẽ dẫn lối bạn trở thành một “nghệ nhân” thao túng có đạo đức.",
    "publisher": "Nhà Xuất Bản Thế Giới",
    "tableOfContent": {
      "Chương 1": "Thao túng tâm lý là gì?",
      "Chương 2": "Mục đích của thao túng tâm lý",
      "Chương 3": "Các loại thao túng tâm lý",
      "Chương 4": "Kỹ thuật thao túng cảm xúc",
      "Chương 5": "Kỹ thuật thao túng hành vi",
      "Chương 6": "Kỹ thuật thao túng tư duy",
      "Chương 7": "Nhận diện thao túng tâm lý",
      "Chương 8": "Đối phó với thao túng tâm lý"
    }
  },
  {
    "name": "8 Vụ Án Hoàn Hảo - Vạch Trần Tâm Lý Kẻ Phạm Tội",
    "author": "Peter Swanson",
    "type": "Psychology",
    "numberPage": 296,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/63/35/7c/135f47dd94bd9373af10f2802a144d23.jpg.webp",
    "description": "'Khi một vụ ết người cụ thể được ẩn giấu trong một chuỗi những vụ án khác để mọi thứ trông như tác phẩm của một kẻ cuồng s.át tâm thần…Vài năm về trước, Malcolm Kershaw là một nhân viên bán sách, nhưng đồng thời cũng là quản lý nội dung trang blog đang nổi như cồn của cửa hàng - một nơi dành cho những người yêu trinh thám tham gia bản luận. Tại đây anh đã viết ra danh sách “8 vụ ết người hoàn hảo” được chọn lọc từ các cuốn sách trinh thám thuộc dạng “kinh điển” và cả những “viên ngọc ít người biết tới” như: The Red House Mystery của A. A. Milne; The A. B.C Murders của Agatha Christie; Strangers on a train của Patricia Highsmith; Tuy nhiên, điều không tưởng nhất đã xảy ra với Malcolm. Khi một đặc vụ FBI bất ngờ gặp anh để tìm kiếm thông tin cho hàng loạt án mạng bí ẩn, nhưng đều do một hung thủ gây nên. Và kẻ đó đang bắt chước cách ết người giống hệt bản danh sách tưởng chừng như bị bỏ quên kia. Không dừng lại ở đó, tên s.át nhân xảo quyệt còn là một mối đe dọa nguy hiểm với Malcolm. Bởi hắn biết quá nhiều thông tin cá nhân về anh. Thậm chí là cả những bí mật, những góc tối không ngờ tới mà Mal chưa bao giờ nói với ai, ngay cả người vợ mới qua đời của mình. Để bảo vệ bản thân, Malcolm bắt đầu hành trình tìm ra chân dung tên s.át nhân thực sự…. Vậy cuối cùng kẻ đó là ai? Làm cách nào mà một kẻ ết tinh ranh có thể thực hiện những hành vi giết người theo một bản danh sách?",
    "publisher": "Nhà Xuất Bản Thanh Niên",
    "tableOfContent": {
      "Chương 1": "Vụ án hoàn hảo",
      "Chương 2": "Vụ án của kẻ trộm bóng đêm",
      "Chương 3": "Vụ án của người đàn ông thứ ba",
      "Chương 4": "Vụ án của người phụ nữ đáng thương",
      "Chương 5": "Vụ án của kẻ giết người hàng loạt",
      "Chương 6": "Vụ án của người đàn ông không có mặt",
      "Chương 7": "Vụ án của kẻ giết người tự xưng",
      "Chương 8": "Vạch trần tâm lý kẻ phạm tội"
    }
  },
  {
    "name": "Tâm Trí Tội Phạm",
    "author": "Same Kaean",
    "type": "Psychology",
    "numberPage": 552,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/a7/bc/73/4b1369e384bacb73352c59230ca8e5e1.jpg.webp",
    "description": "'Nếu chúng ta đánh đổi đạo đức để lấy những tiến bộ khoa học, những kết quả đạt chỉ là tội ác.' Trong cuốn sách này, tác giả Sam Kean sẽ dẫn lối người đọc một cách thành thạo hệt như một hướng dẫn viên du lịch lâu năm trải qua chuyến hành trình suốt hai nghìn năm lịch sử, bắt đầu từ những hành động đen tối của Cleopatra ở Ai Cập cổ đại. Cuốn sách tiết lộ nguồn gốc của phần lớn khoa học hiện đại về hoạt động buôn bán nô lệ xuyên Đại Tây Dương vào những năm 1700, cũng như vai trò của Thomas Edison với sự ra đời của ghế điện và logic sai lệch của những điệp viên đã thâm nhập vào Dự án Manhattan. Nhưng những tội lỗi của khoa học không phải tất cả đều được chôn vùi an toàn trong quá khứ. Kean nhắc nhở chúng ta rằng nhiều trong số đó vẫn còn ảnh hưởng đến chúng ta ngày nay. Chúng ta có thể nối một đường thẳng từ sự lạm dụng y tế của Tuskegee và Đức Quốc xã đến vắc-xin hiện tại, kết nối bệnh u ác tính từ những năm 1950 với những thất bại đương thời của việc chăm sóc sức khỏe tâm thần. Kean thậm chí còn đưa chúng ta vào tương lai, khi máy tính tiên tiến và kỹ thuật di truyền có thể mở ra những cách hoàn toàn mới trong sai phạm. Không nao núng và phấn khích đến trang cuối cùng, “Tâm trí tội phạm” là sự kết hợp bộ phim khám phá khoa học với sự hồi hộp bất hợp pháp của những câu chuyện tội phạm có thật. Với sự thông minh và chính xác đặc trưng của mình, Kean cho thấy rằng, trong khi khoa học có ích hơn là hại trên thế giới, thì các nhà khoa học giả mạo vẫn tồn tại, và khi hy sinh đạo đức vì sự tiến bộ, chúng ta thường sẽ không bao giờ đạt được kết quả.",
    "publisher": "Nhà Xuất Bản Dân Trí",
    "tableOfContent": {
      "Chương 1": "Từ Ai Cập cổ đại đến châu Âu thời Trung cổ",
      "Chương 2": "Cuộc cách mạng khoa học và các tội ác của nó",
      "Chương 3": "Khoa học thời kỳ Khai sáng và các tội ác của nó",
      "Chương 4": "Khoa học hiện đại và các tội ác của nó",
      "Chương 5": "Tội ác khoa học trong tương lai"
    }
  },
  {
    "name": "Thuật Tẩy Não - Nghệ Thuật Thao Túng Và Kiểm Soát Tâm Lý Đối Phương",
    "author": "Cao Đức",
    "type": "Psychology",
    "numberPage": 280,
    "imgDes": "https://salt.tikicdn.com/cache/750x750/ts/product/a7/bc/73/4b1369e384bacb73352c59230ca8e5e1.jpg.webp",
    "description": "Thuật Tẩy Não - Nghệ Thuật Thao Túng Và Kiểm Soát Tâm Lý Đối Phương. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "publisher": "Nhà Xuất Bản Lao Động",
    "tableOfContent": {
      "Chương 1": "Tìm hiểu về tẩy não",
      "Chương 2": "Các lý thuyết về tẩy não",
      "Chương 3": "Các trường phái tẩy não",
      "Chương 4": "Các ví dụ về tẩy não",
      "Chương 5": "Cách phòng chống tẩy não"
    }
  }
]